[
  {
    "categoryId": 5,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/02/96/72/61/240_F_296726112_4mTPz8uOmMXJDffqNzSlE82JGQ76uLro.jpg",
    "title": "Mengangkat kepala 45 derajat ",
    "description": "Si Kecil diharapkan mampu mengangkat kepalanya 45 derajat secara mandiri. Lihat juga apakah Si Kecil mampu menahan kepala tetap tegak dan mengangkat dadanya saat telungkup.",
    "stimulation": "1. Letakkan Si Kecil pada posisi tengkurap di alas yang datar\n2. Ambil mainan bewarna cerah atau berbunyi dan gerakkan dengan tangan\n3. Ajak Si Kecil berinteraksi dan bermain dengan mainannya\n4. Lihat apakah Si Kecil mampu mengangkat kepala dan dadanya saat telungkup",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/03/00/93/35/240_F_300933553_mFk4U65OllEoyH39vAA9FK4RCOaVgl1I.jpg",
    "title": "Menggerakkan kepala dari kiri/kanan ke tengah ",
    "description": "Ajak Si Kecil bermain dengan menggunakan mainan dan lihat apakah Si Kecil dapat menggerakkan kepalanya dari kiri atau kanan ke bagian tengah.",
    "stimulation": "1. Letakkan Si Kecil pada posisi terlentang pada alas yang datar\n2. Ambil mainan bewarna cerah atau berbunyi dan gerakkan dengan tangan ke kiri dan ke kanan\n3. Ajak Si Kecil berinteraksi dan bermain dengan mainannya\n4. Lihat apakah Si Kecil mampu menggerakkan kepalanya dari kiri/kanan ke tengah",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/02/49/60/82/240_F_249608214_B75kakdshZSjnaNYE1yS3wps9XX00tj1.jpg",
    "title": "Membuka telapak tangan",
    "description": "Berikan sentuhan lembut pada tangan bayi dan lihat apakah Si Kecil dapat membuka tangannya.",
    "stimulation": "1. Pastikan anak sedang terbangun\n2. Berikan sentuhan lembut pada area tangan Si Kecil \n3. Lihat apakah Si Kecil membuka tangannya sebagai bentuk respon",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/02/99/89/93/240_F_299899349_3cJNnK5WsV90vayE9vPs3iHtadgCOHvI.jpg",
    "title": "Menggerakkan kaki dan tangan secara lembut",
    "description": "Si kecil diharapkan mampu menggerakkan kaki dan tangannya secara lembut. Ada 2 cara stimulasi yang dapat Mam Pap lakukan yaitu gerakkan mengayuh sepeda untuk menstimulasi keduanya dan bermain dengan tangan Mam Pap untuk stimulasi kedua tangannya. ",
    "stimulation": "Gerakkan mengayuh sepeda sambil bernyanyi:\n1. Posisikan Si Kecil terlentang di alas yang datar dengan nyaman\n2. Gerakkan kaki bayi dengan lembut secara bergantian seperti sedang mengayuh sepeda\n3. Mam bisa lakukan stimulasi ini sambil bernyayi agar Si Kecil merasa senang\nSi Kecil bermain dengan tangan Mam Pap:\n1. Letakkan Si Kecil dengan posisi terlentang\n2. Arahkan tangan Mam Pap di hadapan Si Kecil dan pastikan posisi tangan tidak terlalu jauh untuk diraih anak\n3. Gerakkan tangan Mam Pap untuk menarik perhatian Si Kecil\n4. Tunggu respon Si Kecil untuk meraih dan menggenggam tangan Mam Pap dengan kedua tangannya",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/02/99/91/52/240_F_299915200_6RYMZcoRACDMgjERANnbTxUHOusCguud.jpg",
    "title": "Mengoceh atau membuat suara lain selain menangis",
    "description": "Si Kecil diharapkan dapat mengeluarkan suara lain selain menangis seperti contoh mengatakan 'ooh' dan 'ahh'. Mam Pap dapat menstimulasi Si Kecil dengan sering-sering mengajaknya berkomunikasi.",
    "stimulation": "1. Gendong Si Kecil atau letakkan di atas alas\n2. Pastikan Mam Pap lakukan kontak mata dengan Si Kecil \n3. Ajak anak berbicara dengan kalimat sehari-hari seperti contoh 'bagaimana tidurnya semalam? sudah mau minum susu belum?'\n4. Tunggu Si Kecil memberi respon ",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/01/78/27/66/240_F_178276630_GgdkRTsTsBPhpxHbAnBqEDglIy1O0ON6.jpg",
    "title": "Menolehkan kepala pada sumber bunyi",
    "description": "Si Kecil dapat menolehkan kepalanya ke sumber bunyi atau memberikan respon lain.  ",
    "stimulation": "1. Gendong Si Kecil dengan nyaman atau taruh pada alas yang datar\n2. Mam Pap dapat bernyanyi, memanggil namanya, atau mengajaknya berbicara\n3. Lakukan ini sesering mungkin untuk menstimulasi auditori anak",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/00/98/08/71/240_F_98087100_yYaFVgrcclZA75kwNfAE1sklGdPivazk.jpg",
    "title": "Terkejut saat mendengar suara keras",
    "description": "Saat mendengar suara kencang Si Kecil memperlihatkan reaksi terkejut atau memberikan respons lainnya.",
    "stimulation": "1. Ketika mendengar suara yang kencang dan mengagetkan\n2. Si Kecil memberikan respons terhadap suara tersebut",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/01/36/72/89/240_F_136728944_hjZwiD243lvWH8mPPLWzQNKspxbcwusT.jpg",
    "title": "Melihat dan menatap benda",
    "description": "Pada usia 2 bulan, Si Kecil mulai memperlihatkan ketertarikannya dengan objek-objek di sekitarnya. Si Kecil jadi suka melihat dan menatap benda. ",
    "stimulation": "1. Letakkan Si Kecil dalam posisi terlentang di atas alas yang datar dan nyaman\n2. Gantung mainan bewarna cerah sekitar 20 cm di atas bayi\n3. Pastikan mainan tidak akan terlepas dari ikatan\n4. Pastikan mainan tidak dapat dimasukkan ke mulut Si Kecil\n3. Berikan waktu untuk Si Kecil memperhatikan gantungan tersebut",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/02/71/34/55/240_F_271345550_oCBC6GTP13LBGJldQ1ZCvaorZsWbfUFK.jpg",
    "title": "Menatap wajah ",
    "description": "Si Kecil mulai tertarik untuk menatap wajah Mam Pap atau orang lainnya selama beberapa waktu.",
    "stimulation": "1. Gendong Si Kecil dengan posisi nyaman\n2. Mam Pap bisa lakukan komunikasi dengan Si Kecil sambil menatap matanya\n3. Lakukan ini dengan jarak dekat agar Si Kecil bisa menatap wajah Mam Pap",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/02/48/54/51/240_F_248545123_iebVkn44hrdju88OlDIo4GRkcECIWkQ4.jpg",
    "title": "Meraba dan memegang benda",
    "description": "Rasa ingin tahu Si Kecil semakin tinggi, nih. Si Kecil mulai mencoba meraba serta memegang benda atau mainan di sekitarnya.",
    "stimulation": "1. Letakkan Si Kecil di alas yang nyaman\n2. Ambil mainan bertekstur dan pastikan mainan tidak dapat dimasukkan ke mulut Si Kecil\n3. Biarkan Si Kecil merasakan tekstur berbagai objek \n4. Awasi Si Kecil ketika bermain dengan benda",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 1,
    "image": "https://m.media-amazon.com/images/I/51ZXyTq8kYL._UF1000,1000_QL80_.jpg",
    "title": "Menunjukkan respon visual dan auditori",
    "description": "Si Kecil dapat menunjukkan respon terhadap stimulus visual atau auditori. Ada 3 ide stimulasi visual yang dapat Mam Pap lakukan dengan aktivitas Montessori yaitu Munari Mobile, Octahedron Mobile, dan Gobbi Mobile. Terdapat juga 3 ide stimulasi auditori yang dapat Mam Pap coba.",
    "stimulation": "Munari Mobile: (Visual)\n1. Letakkan Si Kecil dalam posisi terlentang di atas alas yang datar dan nyaman\n2. Gantung mainan bewarna kontras hitam dan putih sekitar 20 cm di atas bayi\n3. Pastikan mainan tidak akan terlepas dari ikatan\n4. Pastikan mainan tidak dapat dimasukkan ke mulut Si Kecil\n5. Berikan waktu untuk Si Kecil memperhatikan gantungan tersebut\nOctahedron Mobile:  (Visual)\n1. Letakkan Si Kecil dalam posisi terlentang di atas alas yang datar dan nyaman\n2. Gantung mainan bewarna kontras primer yaitu merah, biru, dan kuning sekitar 20 cm di atas bayi\n3. Pastikan mainan tidak akan terlepas dari ikatan\n4. Pastikan mainan tidak dapat dimasukkan ke mulut Si Kecil\n5. Berikan waktu untuk Si Kecil memperhatikan gantungan tersebut\nGobbi Mobile:  (Visual)\n1. Letakkan Si Kecil dalam posisi terlentang di atas alas yang datar dan nyaman\n2. Ambil mainan lingkaran bewarna gradasi seperti contoh merah tua ke merah muda \n3. Gantung mainan sekitar 20 cm di atas bayi\n3. Pastikan mainan tidak akan terlepas dari ikatan\n4. Pastikan mainan tidak dapat dimasukkan ke mulut Si Kecil\n6. Berikan waktu untuk Si Kecil memperhatikan gantungan tersebut\nAuditori:\n1. Mam Pap dapat mengajak Si Kecil berbicara dan membuat ekspresi lucu\n2. Membacakan cerita dengan beragam intonasi suara\n3. Memperdengarkan Si Kecil lagu anak-anak atau musik klasik yang menenangkan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/03/27/37/82/240_F_327378277_zwVvYXtgfBaBd6B6YdobyhJUcwXvkyHZ.jpg",
    "title": "Tersenyum pada orang sekitar",
    "description": "Saat melihat Mam Pap atau orang lain di sekitarnya, Si Kecil bisa tersenyum atau tertawa.",
    "stimulation": "1. Posisikan Si Kecil dengan posisi yang nyaman\n2. Ajak anak untuk tersenyum dengan memberikan senyuman, berbicara, atau melambaikan tangan ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/02/44/31/77/240_F_244317731_34ECaOjM8LlOTQMuj3Gdfi9wx4LXeOaY.jpg",
    "title": "Tersenyum saat diajak berbicara atau bercanda",
    "description": "Saat diajak berbicara atau bercanda, Si Kecil dapat membalas respon dengan tersenyum atau tertawa. Ada 3 ide stimulasi yang dapat Mam Pap lakukan yaitu ajak bicara Si Kecil, bermain permainan Cilukba, dan mengajaknya bercanda.",
    "stimulation": "Senyum dan ajak bicara:\n1. Gendong Si Kecil dengan nyaman\n2. Tatap wajah Si Kecil sambil tersenyum\n3. Ajak Si Kecil berbicara\n4. Tunggu respon Si Kecil dengan membalas senyuman Mam Pap\nBermain Cilukba:\n1. Posisikan Si Kecil di hadapan Mam Pap\n2. Tutup wajah Mam Pap dengan kedua tangan\n3. Kemudian buka secara tiba-tiba sambil mengucapkan 'Ba!'\n4. Pastikan suara Mam Pap tidak terlalu kencang sampai mengagetkan Si Kecil\nBercanda bersama:\n1. Pastikan Si Kecil dalam posisi nyaman\n2. Buat mimik wajah atau ekspresi lucu\n3. Ajak Si Kecil tertawa bersama",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/03/84/52/14/240_F_384521486_cg3UbCL45KbyY7jyJUa6HQVK4mM372FZ.jpg",
    "title": "Menenangkan diri sebentar",
    "description": "Si Kecil dapat menenangkan dirinya sendiri selama beberapa waktu dengan mendekatkan tangan ke mulut atau menghisap tangannya. ",
    "stimulation": "1. Saat anak sedang terdiam atau sedang menangis\n2. Lihat apakah Si Kecil dapat menenangkan dirinya sesaat baik dengan  mendekatkan tangannya ke mulut atau menghisap tangannya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/02/99/34/58/240_F_299345803_gb0f0oU88pX8rgoLNJYxDPgw6UEVm82J.jpg",
    "title": "Merasa nyaman digendong atau dipeluk",
    "description": "Si Kecil merasa lebih nyaman dan aman ketika dipeluk atau digendong. Dekapan Mam Pap akan membuatnya lebih tenang.",
    "stimulation": "1. Mam Pap bisa memeluk dan memperbanyak sentuhan kasih sayang pada Si Kecil\n2. Ucapkan kalimat-kalimat afirmasi ke Si Kecil dengan nada yang lembut dan halus\n3. Tunjukkan ekspresi bahagia dan berilah respon jika Si Kecil membuat suara",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 1,
    "image": "https://t3.ftcdn.net/jpg/02/99/34/24/240_F_299342415_SRMECje6Eq3t1gtiPn4qDrudCw7K768Q.jpg",
    "title": "Senang ketika melihat MamPap",
    "description": "Pada usia 2 bulan, Si Kecil sudah mulai mengenali wajah, suara, atau aroma Mam Pap. Biasanya Si Kecil akan menunjukkan ekspresi senang ketika melihat Mam Pap menghampirinya.",
    "stimulation": "1. Hampiri Si kecil ketika ia baru bangun tidur\n2. Lihat apakah Si Kecil senang saat melihat Mam Pap menghampirinya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 1,
    "image": "https://www.shutterstock.com/image-photo/cute-baby-boy-on-colorful-playmat-576973828",
    "title": "Mengikuti arah sesuatu bergerak dengan mata",
    "description": "Saat ada pergerakkan, Si Kecil dapat mengikuti arah pergerakkan tersebut dengan matanya.",
    "stimulation": "Gantung mainan di hadapan Si Kecil:\n1. Letakkan Si Kecil terlentang di atas playmatt atau alas datar yang nyaman\n2. Gantung mainan berwarna cerah di hadapannya sekitar 20 sampai 30 cm\n3. Pastikan mainan tidak terjatuh dari gantungan dan tidak bisa dimasukkan ke dalam mulut bayi\n4. Berikan waktu untuk Si Kecil bereksplorasi\n\nBergerak di dekat Si Kecil:\n1. Saat Mam Pap bergerak di dekat Si Kecil\n2. Lihat apakah Si Kecil memperhatikan pergerakkan Mam Pap",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 1,
    "image": "https://t4.ftcdn.net/jpg/02/56/59/71/240_F_256597105_gGNdUprDi1dGOGtbNL7rdMIDFFuvArDg.jpg",
    "title": "Memperlihatkan kebosanan dan menjadi rewel",
    "description": "Pada usia 2 bulan, Si Kecil sudah mulai dapat memperlihatkan kebosanan jika aktivitas tidak berubah dalam jangka waktu tertentu.",
    "stimulation": "1. Saat aktivitas yang dilakukan Si Kecil tidak berubah dalam beberapa waktu\n2. Lihat apakah Si Kecil menjadi rewel atau menangis karena bosan",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/00/96/95/71/240_F_96957133_2eQubMbug14n6bF05QAwgDNUtud3N7dG.jpg",
    "title": "Mengangkat kepala 90 derajat ",
    "description": "Si Kecil diharapkan mampu mengangkat kepalanya 90 derajat secara mandiri. Lihat juga apakah Si Kecil mampu menahan kepala tetap tegak dan mendorong dadanya ke atas dengan siku saat telungkup.",
    "stimulation": "1. Letakkan Si Kecil pada posisi tengkurap di alas yang datar\n2. Ambil mainan bewarna cerah atau berbunyi\n3. Ambil mainan perlahan dari bawah ke atas di hadapannya\n4. Lakukan berulangkali hingga kepala Si Kecil bergerak mengikuti arah mainan ke atas\n5. Lihat apakah Si Kecil juga mampu mendorong dadanya ke atas dengan siku",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/01/65/05/17/240_F_165051726_b7mnMvO1AKrpgJvtKv7MMe9cj1pX4uSV.jpg",
    "title": "Duduk dengan kepala tegak",
    "description": "Si Kecil sudah mulai berlatih untuk duduk dengan penyangga. Pastikan otot leher bayi cukup kuat untuk menopang kepalanya tetap tegak.",
    "stimulation": "1. Bantu Si Kecil agar dapat duduk sendiri\n2. Dudukkan bayi di kursi dengan sandaran agar tidak terjatuh atau di pangkuan Mam Pap\n3. Ketika Si Kecil dalam posisi duduk, beri mainan kecil di tangannya\n4. Pastikan mainan tidak dapat dimasukkan ke dalam mulut Si kecil\n5. Jika Si Kecil belum dapat duduk tegak, pegang badannya\n6. Jika Si Kecil sudah bisa duduk tegak, Mam bisa coba dudukkan Si Kecil di lantai yang beralaskan selimut tanpa sandaran atau penyangga\n7. Lihat apakah Si Kecil dapat duduk dengan posisi kepala yang tegak",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/00/50/32/75/240_F_50327564_DDjyDPLGtANj8w0lT52m8HGgbWYCi0el.jpg",
    "title": "Menyangga berat badan dengan kedua kaki",
    "description": "Saat berada di permukaan yang keras, Si Kecil mampu mendorong kakinya ke bawah dan menyangga sebagian berat badan dengan kedua kakinya.",
    "stimulation": "1. Angkat badan Si Kecil melalui bawah ketiaknya ke posisi berdiri\n2. Secara perlahan turunkan badan Si Kecil hingga kedua kaki menyentuh meja, tempat tidur, atau pangkuan Mam Pap\n3. Lihat apakah Si kecil mau menggerakkan badannya naik turun serta menyangga sebagian berat badannya pada kedua kaki",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/02/99/89/93/240_F_299899349_3cJNnK5WsV90vayE9vPs3iHtadgCOHvI.jpg",
    "title": "Kaki menendang-nendang",
    "description": "Gerakan ini dapat membantu Si Kecil menguatkan otot tungkai yang diperlukan nantinya untuk merangkak. Kaki yang menendang-nendang juga bisa menjadi tanda Si Kecil senang.",
    "stimulation": "Bermain Mengayuh Sepeda:\n1. Posisikan Si Kecil terlentang di alas yang datar dengan nyaman\n2. Gerakkan kaki bayi dengan lembut secara bergantian seperti sedang mengayuh sepeda\n3. Lakukan berulang kali \n4. Beri kesempatan Si Kecil untuk mengikuti gerakan tersebut\n5. Bila Si Kecil belum merespons, Mam Pap bisa berikan semangat dan senyuman pada Si Kecil\n\n\nKick the Bell:\n1. Letakkan Si Kecil terlentang di alas yang datar\n2. Gantung bel menggunakan pita di atas tangan atau posisi kaki Si Kecil\n3. Beri jarak agar tangan atau kaki Si Kecil dapat menyentuh dan membunyikan bel\n4. Berikan waktu untuk Si Kecil bereksplorasi",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/03/58/65/18/240_F_358651866_5G4SuWFGDnEdPPl3EJVTp9DDFqy1u6Rq.jpg",
    "title": "Belajar berguling atau membalikan badan ",
    "description": "Pada usia ini, bayi mungkin mulai belajar untuk menggulingkan badannya dari terlungkup ke posisi terlentang. Mam Pap bisa membantu melatih Si Kecil dengan mainan.",
    "stimulation": "1. Posisikan Si Kecil telungkup dengan nyaman\n2. Berikan mainan di hadapannya\n3. Gerakkan mainan secara perlahan ke arah atas lalu ke samping bawah\n4. Ulangi hingga Si Kecil menatap mainan dan menunjukkan usaha bergerak mengikuti arah pergerakkan mainan\n5. Jika terlihat kesulitan, bantu Si Kecil dengan mendorong pinggulnya sedikit\n6. Lakukan beberapa kali hingga Si Kecil mahir membalikkan badannya secara mandiri",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/00/66/32/66/240_F_66326674_qarluMbam0APtuEjaJuQKF5bBy6XgFSM.jpg",
    "title": "Menahan kepala dengan stabil tanpa bantuan",
    "description": "Si Kecil diharapkan sudah mampu menahan kepalanya dengan stabil tanpa bantuan. Pastikan otot leher bayi cukup kuat untuk menopang kepalanya tetap tegak.",
    "stimulation": "1. Letakkan Si Kecil pada posisi terlentang\n2. Posisikan diri Mam Pap di depan Si Kecil\n3. Pegang kedua pergelangan tangan Si Kecil lalu tarik secara perlahan ke arah Mam Pap hingga badan bayi terangkat ke posisi setengah duduk\n4. Jika kepala Si Kecil tidak ikut terangkat, jangan lakukan latihan ini. Tandanya Si Kecil belum bisa mengontrol kepalanya. Mam Pap harus tunggu sampai otot-otot leher Si Kecil lebih kuat",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/03/47/39/96/240_F_347399682_Hfd1I9lSfqIi0Jf4Ht3FzqQ4fOA2UxCc.jpg",
    "title": "Mulai berceloteh",
    "description": "Pada usia ini Si Kecil mulai suka berceloteh dengan mengeluarkan suara 'aaa', 'eee', atau 'ooo'. Mam bisa menstimulasinya dengan bercerita bersama Si Kecil.",
    "stimulation": "1. Posisikan Si Kecil di posisi yang nyaman\n2. Tatap mata Si Kecil\n3. Bercerita dan ajak ia bicara dengan antusias\n4. Pastikan Si Kecil menatap balik Mam Pap\n5. Tunggu responsnya untuk membalas dengan mengoceh",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/04/15/62/82/240_F_415628207_QbSs0ez6CN7CDxFtb75SzaWodGnHOSLe.jpg",
    "title": "Mengoceh dengan ekspresi dan menirukan suara ",
    "description": "Si Kecil biasanya sudah mulai aktif mengoceh dan tertawa saat diajak bercanda. Ia juga semakin aktif menirukan kata-kata yang ia dengar. ",
    "stimulation": "Meniru suara:\n1. Saat berbicara dengan Si Kecil, Mam Pap bisa coba ulangi beberapa kata sederhana berkali-kali. Seperti contoh 'papa' 'mama'\n2. Usahakan agar Si Kecil mau ikut menirukannya\n\n\nBermain dan menunjuk benda:\n1. Biarkan Si Kecil memilih mainannya\n2. Ajarkan Si Kecil menunjuk benda ketika memilih mainan sambil Mam Pap menyebutkan namanya\n3. Lakukan berulang kali setiap Mam Pap bermain bersama Si Kecil\n\n\nBermain Cilukba:\n1. Posisikan Si Kecil di hadapan Mam Pap\n2. Tutup wajah Mam Pap dengan kedua tangan\n3. Kemudian buka secara tiba-tiba sambil mengucapkan 'Ba!'\n4. Pastikan suara Mam Pap tidak terlalu kencang sampai mengagetkan Si Kecil",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/02/94/82/54/240_F_294825469_ZRmhmDKAtwlw7rNnsmX12IrRsMhKzGnP.jpg",
    "title": "Suka berteriak",
    "description": "Ada beberapa alasan mengapa bayi suka berteriak, lho Mam. Biasanya bayi beteriak karena ia suka mendengar suaranya sendiri, sebagai bentuk komunikasi, menarik perhatian orang lain, sebagai tanda cemas, atau bahagia. ",
    "stimulation": "1. Saat Si Kecil menginginkan sesuatu atau berusaha mengatakan sesuatu\n2. Perhatikan apakah ia sesekali berteriak\n3. Ini bisa berbarengan dengan tangisan atau celotehan",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/02/61/76/73/240_F_261767323_xUbDgDw7GNG6T5DPbmODFXI0WAlPPjSD.jpg",
    "title": "Memegang benda ",
    "description": "Pada usia ini, anak diharapkan sudah mampu memegang benda di genggamannya. Mam Pap dapat menstimulasi Si Kecil dengan cara berikut:",
    "stimulation": "1. Letakkan Si Kecil di posisi nyaman \n2. Ambil mainan bewarna cerah pada Si Kecil\n3. Pastikan mainan tidak dapat dimasukkan ke dalam mulut anak\n4. Taruh mainan di genggaman anak\n5. Jika ia belum bisa memegang di awal, Mam Pap dapat membantu menggenggamkan mainan tersebut di tangannya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/02/94/06/04/240_F_294060423_91GsBJWl1xWzBZUQJv6LFUUA1aWrjEki.jpg",
    "title": "Memasukkan tangan ke mulut",
    "description": "Mam Pap semakin sering melihat Si Kecil memasukkan tangan ke mulutnya. Gerakan ini merupakan bentuk menenangkan diri atau eksplorasi Si Kecil.",
    "stimulation": "1. Saat anak sedang terdiam atau menangis\n2. Lihat apakah Si Kecil memasukkan tangannya ke mulut sebagai bentuk menenangkan diri atau eksplorasi",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/03/87/75/74/240_F_387757411_in6gVA26jVv7ca88vVN0FZCjrb1MYVg6.jpg",
    "title": "Tangan bersentuhan",
    "description": "Si Kecil mungkin mulai menyatukan tangannya. Sensasi menyentuhkan kedua tangannya akan membuat si Kecil senang sehingga ia akan melakukannya lagi.",
    "stimulation": "1. Letakkan Si kecil dalam posisi yang nyaman\n2. Gerakkan salah satu tangan Si Kecil secara lembut dan perlahan untuk menyentuh tangan lainnya\n3. Lakukan gerakkan ini berulangkali\n4. Beri waktu bagi Si Kecil untuk bisa mengikuti gerakan ini secara mandiri",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/02/67/29/52/240_F_267295238_HzP7GKC2iizq5rhyvg22ErHAxOfs1wx8.jpg",
    "title": "Mengambil benda dengan satu tangan ",
    "description": "Si Kecil semakin penasaran untuk bereksplorasi menggunakan tangannya. Pada usia ini, ia akan semakin sering mencoba untuk meraih benda berukuran besar yang menarik untuknya dengan satu tangan.",
    "stimulation": "Ambil mainan di samping:\n1. Pastikan Si kecil dalam posisi yang nyaman\n2. Letakkan mainan favorit Si Kecil di samping kanan atau kirinya \n3. Pastikan jarak mainan tidak terlalu jauh\n4. Lihat apakah Si Kecil dapat meraih mainan dengan tangannya\n\n\nMeraih mainan di luar jangkauan:\n1. Letakkan Si Kecil dalam posisi tengkurap atau bersandar\n2. Letakkan mainan bewarna cerah agak jauh atau di luar jangkauan Si Kecil namun tetap terlihat\n3. Goyangkan mainan tersebut untuk menarik perhatian Si Kecil sambil memanggilnya\n4. Lakukan berulang sampai anak melihat mainan tersebut dan bergerak meraihnya\n\n\nKain Pelangi:\n1. Posisikan Si Kecil terlentang di alas yang datar\n2. Gerakkan kain warna warni satu per satu di atas Si Kecil\n3. Beri jarak agar tangan atau kaki Si Kecil dapat menyentuh kain pelangi\n4. Mam Pap dapat menyebutkan warna kain ketika menunjukkannya pada Si Kecil\n5. Berikan waktu pada Si Kecil untuk merespons",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/01/40/82/74/240_F_140827434_b6nZxsaTgyUoQKLlKiyA9dFj6xvs8m8a.jpg",
    "title": "Tersenyum atau tertawa spontan ",
    "description": "Mungkin Mam Pap pernah melihat Si Kecil terdiam lalu tiba-tiba tersenyum. Ini menunjukkan penglihatan Si Kecil yang berkembang. Hal ini membuatnya melihat ruang di luar jangkauan mata mereka, misalnya saja langit angkasa.",
    "stimulation": "1. Ajak Si Kecil berbicara, bercanda, atau bermain bersama\n2. Mam Pap bisa coba membuat berbagai ekspresi lucu agar anak tertawa",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/02/05/89/85/240_F_205898550_YprSvAEI0I4cIG82OoVoQurvpH2l0V0P.jpg",
    "title": "Bermain dengan orang sekitar ",
    "description": "Si Kecil semakin suka bermain bersama orang sekitar. Bahkan Si Kecil mungkin bisa menangis ketika berhenti bermain. ",
    "stimulation": "1. Ajak Si Kecil bermain bersama\n2. Lihat apakah Si Kecil menangis ketika permainan berhenti",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/00/60/08/62/240_F_60086255_8f0kIMLeDmcGaC9S1kdha1mUYaibuRBt.jpg",
    "title": "Menirukan gerakan dan ekspresi wajah",
    "description": "Pada usia ini, Si Kecil semakin suka menirukan beberapa gerakan sederhana Mam Pap atau mungkin ekspresi wajah. Seperti contoh tersenyum atau cemberut.",
    "stimulation": "1. Letakkan Si Kecil di posisi yang nyaman\n2. Ajak Si Kecil berbicara atau bercanda\n3. Tunjukkan berbagai ekspresi seperti tersenyum atau cemberut\n4. Lakukan ini berulangkali sampai Si Kecil dapat merespons dengan menirukan ekspresi Mam Pap",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/01/14/48/14/240_F_114481404_N794dAOYPr4PUE2VxQ4MnXJ9bireUDmh.jpg",
    "title": "Mengamati tangan",
    "description": "Kebiasaan ini umumnya muncul saat Si Kecil mulai bisa melihat berbagai hal secara mendetail dan mulai menyadari tangan sebagai bagian dari tubuhnya. Kebiasaan ini juga merupakan cara Si Kecil dalam menghibur dirinya. ",
    "stimulation": "1. Pastikan Si Kecil dalam kondisi terbangun\n2. Lihat apakah Si Kecil mengamati tangannya selama beberapa detik",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/02/29/20/09/240_F_229200903_EjTqBu8wuLf8FgiYgCkoDymRKydAH0ML.jpg",
    "title": "Memberi respons saat diberikan perhatian",
    "description": "Si Kecil dapat merespon dengan senyuman, tawa, atau celotehan saat diberikan perhatian. ",
    "stimulation": "1. Letakkan Si Kecil di posisi yang nyaman\n2. Ajak Si Kecil berbicara atau bercanda\n3. Lihat apakah Si Kecil memberi respon pada Mam Pap",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/01/90/06/84/240_F_190068428_zqJpLBlAYiXmbiFvF1L2a0OpFZinkVKZ.jpg",
    "title": "Menggunakan mata dan tangan secara bersamaan saat melihat mainan dan meraihnya",
    "description": "Hal ini sebagai tanda koordinasi mata dan tangan anak berkembang dengan baik. Ia akan melihat benda yang menarik untuknya dan berusaha meraihnya.",
    "stimulation": "1. Posisikan Si Kecil terlentang atau duduk bersandar\n2. Ambil mainan bewarna cerah dan gerakkan untuk mendapatkan perhatian Si Kecil \n3. Letakkan mainan di samping kiri/kanan Si Kecil\n4. Pastikan Si Kecil berusaha meraihnya\n4. Lihat apakah Si Kecil menggunakan tangan dan mata secara bersamaan saat ingin meraihnya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/00/50/02/75/240_F_50027577_3133SxEy0SjLzuOcTaImFueWEauyPhyI.jpg",
    "title": "Mengikuti benda bergerak dengan mata",
    "description": "Ketajaman penglihatan bayi mulai meningkat. Di usia ini, Si Kecil semakin tertarik untuk melihat benda yang bergerak terlebih jika memiliki bentuk atau pola yang menarik.",
    "stimulation": "1. Posisikan Si Kecil tengkurap\n2. Jatuhkan bola plastik bewarna cerah dan berukuran kecil ke matt atau permukaan polos\n3. Pastikan bola yang terjatuh ada di depan mata anak agar terjangkau oleh penglihatannya\n4. Ulang beberapa kali sampai mata Si Kecil mengikuti pergerakkan bola",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t3.ftcdn.net/jpg/00/49/21/50/240_F_49215099_L5D0zHddQRrZFE8SrjVxjZgUDk4VKGsW.jpg",
    "title": "Memperhatikan wajah orang dari jarak dekat",
    "description": "Pada usia ini Si kecil mulai suka menatap wajah orang dengan lekat, terutama wajah yang memiliki keunikan, seperti janggut, rambut berwarna, kacamata, dan lain sebagainya.",
    "stimulation": "1. Gendong Si Kecil dengan posisi nyaman\n2. Mam Pap bisa lakukan komunikasi dengan Si Kecil sambil menatap matanya\n3. Lakukan ini dengan jarak dekat agar Si Kecil bisa menatap wajah Mam Pap",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/02/34/47/33/240_F_234473300_lWGWKhyZOB68YxL2F9aueWkZp6Nei7kK.jpg",
    "title": "Mengenali orang dari kejauhan",
    "description": "Si Kecil mulai mengenali wajah, suara, atau bau Mam Pap atau orang lain yang familiar dari jarak tertentu.",
    "stimulation": "1. Saat Mam Pap atau orang lain yang familiar menghampiri Si Kecil dengan jarak tertentu\n2. Lihat apakah Si Kecil menunjukkan respon ",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/02/78/82/37/240_F_278823782_7bclnpMHyjmPuTVsm5v6nQW0X1jMcepa.jpg",
    "title": "Membuka mulut saat melihat payudara atau botol susu",
    "description": "Saat Mam memperlihatkan botol susu atau payudara, Si Kecil mungkin membuka mulutnya  dan terlihat antusias.",
    "stimulation": "1. Saat Si Kecil merasa lapar \n2. Lihat apakah Si Kecil memberikan tanda seperti membuka mulutnya saat melihat payudara atau botol susu",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 3,
    "image": "https://t4.ftcdn.net/jpg/01/88/19/87/240_F_188198739_Wf8NFMHkqNSj5hqpPMDuelSeOnEOK99g.jpg",
    "title": "Memperluas pandangan",
    "description": "Kemampuan penglihatan Si Kecil sudah semakin baik. Bahkan dari kejauhan pun, ia sudah dapat mengenali beberapa wajah yang akrab untuknya.",
    "stimulation": "1. Posisikan Si Kecil dalam posisi terlentang\n2. Gerakkan mainan tersebut untuk menarik perhatian Si Kecil\n3. Dekatkan mainan ke hadapan Si Kecil jika ia belum merespons\n4. Pindahkan mainan secara perlahan ke salah satu sisi kanan atau kiri",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/00/89/01/67/240_F_89016748_BzSymeFdrRABQYR698ric4HCUbpN6F27.jpg",
    "title": "Berguling dari posisi terlentang ke posisi terlungkup",
    "description": "Si Kecil diharapkan sudah mampu berguling dari posisi terlentang ke posisi terlungkup. Mam Pap bisa menggunakan mainan sambil menyilangkan kaki Si kecil untuk menstimulasi. ",
    "stimulation": "1. Posisikan Si Kecil terlentang dengan nyaman di alas yang datar\n2. Berikan mainan di hadapannya\n3. Gerakkan mainan secara perlahan ke arah atas lalu ke samping bawah\n4. Ulangi hingga Si Kecil menatap mainan dan menunjukkan usaha bergerak mengikuti arah pergerakkan mainan\n5. Jika terlihat kesulitan, bantu Si Kecil dengan mendorong pinggulnya sedikit atau menyilangkan kakinya\n6. Lakukan beberapa kali hingga Si Kecil mahir membalikkan badannya secara mandiri",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/00/39/59/33/240_F_39593375_uQjRplvfBrcitZpCSvtv0BMqqvU8kLKV.jpg",
    "title": "Duduk tanpa bantuan",
    "description": "Pada usia ini, anak mungkin sudah mampu masuk dalam posisi duduk tanpa bantuan. ",
    "stimulation": "1. Dorong Si Kecil untuk mau masuk dalam posisi duduk sendiri\n2. Letakkan mainan di hadapannya \n3. Agar lebih aman, gunakan bantal di sekitarnya agar ia bisa duduk tegak",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/03/87/75/90/240_F_387759068_KZ2Qb5ECxSg7OFTBt9ok5t2Mtgy078jH.jpg",
    "title": "Belajar berdiri dengan kepala tegak",
    "description": "Sebaiknya kegiatan ini dilakukan setelah Si Kecil mampu duduk tegak dalam waktu yang cukup lama. Saat belajar berdiri, Si Kecil menopang beban pada kaki dan mungkin sedikit melompat.",
    "stimulation": "1. Dudukkan Si Kecil di kasur atau matras\n2. Pegang tangan Si Kecil, kemudian tuntun ke atas agar ia berusaha bangkit berdiri\n3. Pastikan Si kecil mampu menahan kepalanya untuk tetap tegak\n4. Lihat apakah Si Kecil mampu menopang beban pada kedua kakinya\n5. Jika sudah berhasil, coba lakukan kegiatan ini di tempat lainnya",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/00/74/70/92/240_F_74709230_Oi0LDDGMOL4uZjgnVvhHMHSf9hoszFmD.jpg",
    "title": "Tubuhnya maju mundur seperti akan merangkak",
    "description": "Pada usia ini, Mam Pap mungkin melihat bayi berancang-ancang mulai merangkak.  Si Kecil mungkin menggoyangkan badannya maju mundur seperti akan mulai merangkak. ",
    "stimulation": "Bermain terowongan:\n1. Posisikan anak tengkurap di atas playmat\n2. Letakkan mainan di hadapannya\n3. Arahkan mainan ke bawah tubuhnya seolah menjadi terowongan\n4. Pancing perhatiannya sampai ia mengangkat tubuhnya\n\n\nMeraih mainan:\n1. Posisikan Si Kecil tengkurap\n2. Pastikan kaki dan tangannya kuat menumpu badan\n3. Beri mainan yang dapat digelindingkan\n4. Beri jarak antara anak dan mainan\n5. Semangati anak dengan antusias atau paggil namanya dari arah depan hi ngga ia menunjukkan upaya untuk bergerak",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/00/11/57/33/240_F_11573346_j29Tv1hgKBQiwQvtFjjBU8dG1JqptIyT.jpg",
    "title": "Menanggapi suara dengan suara",
    "description": "Si Kecil merangkai vokal saat mengoceh yang terdengar seperti (“ah,” “eh,” “oh”). Ia belajar untuk menanggapi Mam Pap dengan membuat suara.",
    "stimulation": "1. Posisikan anak duduk di pangkuan Mam Pap\n2. Bacakan dongeng sambil menunjuk gambar pada buku\n3. Gunakan nada yang bervariasi dan tunjukkan antusiasme\n4. Lakukan aktivitas ini secara rutin dan buat suasana menyenangkan\n5. Beri waktu Si Kecil untuk membalas cerita Mam Pap dengan ocehannya",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/01/98/07/64/240_F_198076496_Br1hrHHGRvpdQ46FuP51ZBpt3ulyio9j.jpg",
    "title": "Mulai menirukan bunyi kata-kata ",
    "description": "Si Kecil menirukan bunyi kata dengan mengucapkan bunyi konsonan (mengoceh dengan “m,” “b”).",
    "stimulation": "1. Saat berinteraksi dengan Si Kecil, sebutkan kata-kata sederhana dengan jelas seperti 'Mama' atau 'Papa'\n2. Ulangi beberapa kali\n3. Perhatikan respon anak\n4. Apresiasi respon ucapan babbling atau gerakan yang ditunjukkan Si Kecil",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/01/06/70/71/240_F_106707110_r0VZyaBsOptFt1OLHMoRUy2QbbarjZMQ.jpg",
    "title": "Menoleh ke sumber suara dengan cepat",
    "description": "Saat Si Kecil mendengar suara, ia akan menolehkan kepalanya ke sumber suara dengan cepat. Terutama jika suara tersebut datang tiba-tiba.",
    "stimulation": "Mencari sumber suara:\n1. Posisikan anak dengan nyaman\n2. Bunyikan suara mainan, musik, atau panggil namanya dari samping lalu belakang Si Kecil\n3. Lakukan beberapa kali sampai kepala Si Kecil menoleh dan matanya tertuju pada arah sumber suara\n\n\nGoyangkan Rattle:\n1. Berikan rattle atau kerincingan kecil ke tangan Si Kecil\n2. Ajak Si Kecil untuk menggoyangkan kerincingan hingga berbunyi\n3. Beri respon pada anak, contoh: 'ayo bunyikan lebih keras.'",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/03/70/15/30/240_F_370153003_GmZjHBHVfFYs1ocxwqwnWFzJbDUjDDVJ.jpg",
    "title": "Merespon ketika namanya disebut",
    "description": "Pada usia ini anak mulai memberikan respon seperti menoleh, tersenyum, tertawa, atau mengoceh saat mendengar namanya disebut. Tetapi biasanya di usia ini anak belum mengenali namanya.",
    "stimulation": "1. Posisikan anak di posisi yang nyaman\n2. Panggil nama Si Kecil beberapa kali\n3. Lihat apakah Si Kecil menengokkan wajahnya atau merespon dengan suara",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/02/83/11/08/240_F_283110867_CtWjLT6egqhLpEqCkBgBgqrYuPpmVk9Y.jpg",
    "title": "Menggunakan suara untuk menunjukkan rasa senang atau ketidaksukaan",
    "description": "Si Kecil mungkin berceloteh atau berteriak saat merasa senang atau ketika menunjukkan ketidaksukaan terhadap sesuatu. ",
    "stimulation": "1. Posisikan Si Kecil dengan nyaman\n2. Ajak ia berbicara dan bercanda dengan intonasi yang berbeda-beda\n3. Buat mimik wajah yang menarik bagi Si Kecil\n4. Lihat apakah Si Kecil tertawa atau merespon dengan suara lain",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/00/99/80/32/240_F_99803211_6OirZjAORRWqOZCqOCosXONDchAkuTzq.jpg",
    "title": "Mengamati benda di sekeliling",
    "description": "Si Kecil semakin suka menatap benda di sekelilingnya. Apalagi jika benda tersebut merupakan sesuatu yang baru untuknya.",
    "stimulation": "1. Gendong Si Kecil keluar rumah\n2. Ajak ia ke area taman\n3. Ketika melihat daun atau bunga tunjukkan ke Si Kecil\n4. Berhenti sejenak jik Si Kecil sedang fokus memperhatikan sesuatu\n5. Bicarakan juga cuaca dan udara yang terasa ",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/02/04/23/06/240_F_204230607_KsX0jS7IhbBY3kl4ouoqUsSRF6TTv6Q6.jpg",
    "title": "Memindahkan benda dari satu tangan ke tangan lain",
    "description": "Kemampuan tangan Si Kecil sudah berkembang pesat, kini ia bisa mengoper barang dari satu tangan ke tangan lain.",
    "stimulation": "1. Siapkan dua benda yang dapat digenggam Si Kecil\n2. Tawarkan benda pertama untuk digenggam bayi\n3. Perhatikan tangan sebelah mana yang digunakan Si Kecil untuk mengambil benda (kanan atau kiri)\n4. Setelah Si Kecil mengambil benda pertama, tawarkan lagi benda kedua ke tangan Si Kecil yang pertama digunakan untuk mengambil benda\n5. Ajarkan Si Kecil memindahkan benda pertama ke tangan lainnya agar ia dapat mengambil benda kedua\n6. Ulangi langkah ini dengan tangan satunya agar kedua tangan terstimulasi dengan baik",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/02/16/45/03/240_F_216450368_E8rFeZk5OuRI1uK3MlenW5zqq6ZOZl1e.jpg",
    "title": "Memegang mainan dengan kedua tangan secara kuat",
    "description": "Selain sudah bisa mengoper benda dari satu tangan ke tangan lain, kedua tangan Si Kecil juga semakin kuat dalam menggenggam benda. ",
    "stimulation": "1. Posisikan Si Kecil terlentang atau duduk bersandar\n2. Letakkan mainan di tangan kanan atau kiri Si Kecil\n3. Usahakan agar kedua tangan Si Kecil memegang mainan tersebut secara bersamaan\n4. Jika Si Kecil belum bisa memegang di awal, Mam Pap dapat membantu menggenggamkan mainan tersebut di tangannya\n5. Saat Si Kecil sudah menggenggam mainan, coba tarik perlahan untuk melatih Si Kecil memegang benda dengan kuat",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/04/10/72/85/240_F_410728526_4K1KAiSgSdklaf5PLBivRmGpd6EAkmwf.jpg",
    "title": "Belajar makan sendiri",
    "description": "Tanda Si Kecil sudah siap untuk belajar makan sendiri adalah ketika ia sudah bisa duduk dengan nyaman dan percaya diri di meja makannya.",
    "stimulation": "1. Posisikan Si Kecil duduk dengan nyaman saat makan\n2. Berikan sendok yang aman di atas mangkuk atau piring\n3. Berikan Si Kecil semangat untuk ia berusaha mengambil sendok atau makanannya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/01/91/87/68/240_F_191876819_Ob0aRe1WeIpdGmnhL7fECyENkEaMQWTf.jpg",
    "title": "Mengenali wajah-wajah yang familiar dan mulai mengetahui jika orang tersebut orang asing",
    "description": "Pada usia ini, Si Kecil mungkin lebih manja terhadap orang-orang yang familiar. Ia juga mungkin menjadi cemas atau menangis ketika bersama orang-rang yang asing.",
    "stimulation": "1. Ajak Si Kecil mengenal kerabat keluarga\n2. Ajak Si Kecil bermain bersama kerabat keluarga",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/03/30/28/43/240_F_330284328_i2KqV8yBdiyinCD3fLlTFOcZ3wr6IfXr.jpg",
    "title": "Suka bermain terutama dengan Mam Pap",
    "description": "Si Kecil semakin menikmati waktu berinteraksi dan bermain bersama orang lain terutama dengan Mam dan Pap.  Bermain bersama anak dapat membuat hubungan orang tua dan anak semakin erat, lho.",
    "stimulation": "1. Luangkan waktu untuk bermain dengan Si kecil\n2. Ajak Si Kecil bermain sambil bercanda\n4. Lakukan kegiatan ini secara rutin",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 5,
    "image": "https://img.freepik.com/free-photo/mother-spending-time-with-her-beloved-child_23-2149505224.jpg?size=626&ext=jpg&ga=GA1.2.590798319.1675692602&semt=ais",
    "title": "Menunjukkan berbagai ekspresi wajah pada orang di dekatnya",
    "description": "Si Kecil semakin ekspresif nih, Mam! Untuk mencapai aktivitas ini, Mam Pap dapat mencoba ide stimulasi berikut.",
    "stimulation": "1. Luangkan waktu untuk fokus bermain dengan Si kecil\n2. Berikan mainan bewarna cerah atau berbunyi\n3. Ajak Si Kecil bermain sambil bercanda\n4. Lakukan kegiatan ini secara rutin",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 5,
    "image": "https://t4.ftcdn.net/jpg/00/50/77/01/240_F_50770128_ostM1khwemHvy2J9sZq7K8nTwVl0ZENE.jpg",
    "title": "Suka melihat diri di cermin",
    "description": "Ternyata ada 3 alasan mengapa Si Kecil suka menatap cermin, lho. Pertama, berawal dari rasa penasaran. Kedua, merupakan prosesnya memahami lingkungan. Ketiga, karena bayi ternyata menyukai bayi. Momen ini dapat menjadi kesempatan bagi Mam Pap mengenalkan anggota tubuh ke Si Kecil, seperti hidung, mata, mulut, telinga, dan sebagainya.",
    "stimulation": "1. Gendong atau ajak Si Kecil melihat cermin\n2. Ajarkan Si Kecil untuk menunjuk dirinya dengan menyebut nama sambil tersenyum\n3. Tunjuk berbagai organ tubuh Si Kecil di kaca sambil sebutkan namanya ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/02/20/94/58/240_F_220945829_TshoiRcB49xOPsYd58xPVfmrKbkOqh8A.jpg",
    "title": "Mencoba untuk meraih mainan sendiri",
    "description": "Rasa ingin tahu Si Kecil semakin berkembang, nih. Biarkan Si Kecil bereksplorasi dengan meraih berbagai benda. Tapi pastikan benda-benda tersebut tetap aman, ya. ",
    "stimulation": "1. Letakkan mainan di luar jangkauan Si Kecil\n2. Gerakkan mainan di depan Si Kecil untuk menarik perhatiannya\n3. Ajak Si Kecil bicara agar ia berusaha meraih mainan tersebut\n4. Jangan terlalu lama membiarkan Si Kecil berusaha meraih mainan agar anak merasa berhasil",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/00/13/69/32/240_F_13693289_OgtJZSwidX6J5etEO3NPO5ptn28gj1Py.jpg",
    "title": "Memasukkan benda ke mulut",
    "description": "Si Kecil sedang berusaha untuk mengenal lingkungan sekitar dengan mulutnya. Ini merupakan proses baginya untuk mengenali rasa, bentuk, dan tekstur dari suatu benda. Memasukkan benda ke mulut adalah prosesnya menganalisa.",
    "stimulation": "1. Posisikan bayi duduk dengan nyaman\n2. Berikan teether di tangannya\n3. Pastikan teether mudah digenggam dan aman\n4. Biarkan Si Kecil bereksplorasi dengan teether-nya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 5,
    "image": "https://t3.ftcdn.net/jpg/02/72/19/42/240_F_272194291_H0Wc9dpy9R4P0J7ATampQsmteTAi9YSH.jpg",
    "title": "Menunjukkan rasa ingin tahu dan mencoba meraih benda di luar jangkauan",
    "description": "Si Kecil semakin penasaran dengan banyak hal yang menurutnya menarik. Ia mungkin mulai berusaha meraih benda-benda di luar jangkauannya. ",
    "stimulation": "Kenalkan benda baru:\n1. Bawakan beberapa benda yang aman untuk dipegang , seperti sendok silikon\n2. Biarkan ia coba memegang dan melihat\n3. Kemudian berikan benda lain secara bergantian, seperti contoh botol minum plastik\n4. Penting untuk memastikan benda yang diberikan aman\n\n\nBola yang berbunyi:\n1. Siapkan bola biasa atau bola dengan bel di dalamnya\n2. Gulingkan bola ke arah Si Kecil\n3. Tunggu anak merespons dengan ingin meraih bola tersebut\n4. Jika anak belum berhasil, dorong kembali bola lebih dekat ke arah anak\n5. Lakukan juga dorong bola menjauh dari Si Kecil jika ia sudah bisa merangkak",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/02/56/40/93/240_F_256409386_KVb0FL3HVVAXnN2YnL9npXAhAX4b0BRA.jpg",
    "title": "Duduk tanpa pegangan atau sandaran",
    "description": "Seiring dengan semakin kuatnya otot-otot penopang tubuh Si Kecil, semakin mampu ia untuk duduk lebih lama tanpa bantuan.",
    "stimulation": "1. Dorong Si Kecil agar bisa masuk dalam posisi duduk sendiri\n2. Jika Si Kecil sudah mampu duduk tegak, ia akan mampu menyangga tubuhnya dengan kedua tangannya untuk tetap tegak\n3. Berikan mainan yang menarik atau ajak ia bermain dalam posisi duduk",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/03/47/39/63/240_F_347396320_VHsTtaw3VWWzkE5b0tzZhFwzyNZ9KUqg.jpg",
    "title": "Merangkak",
    "description": "Merangkak berhubungan erat dengan kekuatan otot-otot tangan dan kaki Si Kecil serta kemampuannya dalam menjaga keseimbangan. Pada masa ini Mam Pap dianjurkan untuk lebih waspada pada gerak Si Kecil dan tidak meletakkan benda berbahaya seperti gunting, kabel, atau benda tajam lainnya di lantai. ",
    "stimulation": "1. Letakkan mainan favorit Si Kecil di luar jangkauannya\n2. Usahakan agar Si Kecil mau merangkak ke arah mainan dengan menggunakan kedua tangan dan lututnya\n3. Semangati Si Kecil atau panggil namanya dari arah depan hingga ia menunjukkan upaya untuk bergerak",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/02/92/11/56/240_F_292115618_LO1q6cS12qehvAeicP5DVnniShVaNOmY.jpg",
    "title": "Belajar berpegangan",
    "description": "Pada usia ini Si Kecil diharapkan sudah dalam proses belajar berpegangan. Jika pegangan Si Kecil sudah kuat, hal ini menjadi bekal untuknya belajar berjalan. ",
    "stimulation": "1. Ketika Si Kecil sudah mampu berdiri, buat ia berdiri di dekat pegangan seperti ranjang atau kursi\n2. Letakkan mainan favorit di dekatnya dengan sedikit jarak\n3. Pastikan Si Kecil mau berjalan berpegangan untuk mengambil mainan tersebut",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/01/55/46/66/360_F_155466627_goTooFpGcrokeZIHUIKWbn5QSrF27f5e.jpg",
    "title": "Belajar berjalan dengan bantuan",
    "description": "Ini mungkin merupakan langkah pertama bagi Si Kecil. Beri ia semangat dan pujian selama proses belajar berjalan. Mam Pap juga bisa memberi Si Kecil pelukan ketika ia sudah berhasil melakukan aktivitas ini. ",
    "stimulation": "1. Posisikan Si Kecil duduk dengan posisi nyaman\n2. Mam Pap bisa ulurkan tangan sambil berkata 'ayuk kita berdiri'\n3. Pegang kedua tangan Si Kecil dan ajak ia berdiri perlahan\n4. Pastikan Mam Pap tidak terlalu menarik tangan bayi\n5. Pastikan Si Kecil mampu berdiri dengan seimbang\n6. Tuntun agar bayi mau melangkah perlahan\n7. Jika Mam Pap masih ingin membantu agar posisi bayi berjalan tegak, Mam Pap bisa memegang Si Kecil di badannya setinggi ketiak, bukan dengan menarik kedua tangannya\n8. Rayakan keberhasilan saat Si Kecil berhasil melakukan aktivitas ini",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/02/71/86/48/240_F_271864883_FtKBq3yuYjYu3t0xdJ13UFDAZFaIWoob.jpg",
    "title": "Berdiri dan bertahan selama beberapa detik",
    "description": "Jika Si Kecil sudah bisa berdiri tanpa bantuan, berarti ia sudah memiliki keseimbangan untuk bekalnya belajar berjalan.",
    "stimulation": "1. Letakkan Si Kecil di atas playmat\n2. Pegang kedua tangan Si Kecil dan ajak ia berdiri perlahan\n3. Pastikan Mam Pap tidak terlalu menarik tangannya\n4. Pastikan Si Kecil mampu berdiri dengan seimbang\n5. Lepas perlahan pegangan Mam Pap \n6. Beri mainan pada Si Kecil\n7. Pastikan Mam Pap tetap siaga untuk menangkap Si kecil bila terjatuh\n8. Lakukan dengan gembira dan tanpa paksaan\n9.  Biarkan Si Kecil belajar berdiri tanpa berpegangan sesuai keinginannya",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/01/92/57/70/240_F_192577012_FKRqWb97nJMOZFK6qUoTBbqBdsdLIKcO.jpg",
    "title": "Menarik sesuatu untuk membantu berdiri",
    "description": "Pada usia ini Si Kecil mulai bisa mengangkat tubuhnya sendiri dengan bantuan perabotan atau orang-orang yang ada di sekitarnya. Ia mungkin menarik sesuatu untuk membantunya berdiri.",
    "stimulation": "1. Posisikan Si Kecil duduk dengan nyaman di atas kasur atau playmat\n2. Pegang tangan Si Kecil dan lihatlah apa ia menarik tangan Mam Pap untuk membantunya berdiri\n3. Jika Si Kecil tidak menarik tangan Mam Pap, cobalah untuk menuntun tangan bayi ke atas agar ia berusaha bangkit berdiri",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/02/70/97/20/240_F_270972060_QLUno8iFVoyQtkJHKtPUvLlY4yOj80jO.jpg",
    "title": "Mengerti kata 'tidak'",
    "description": "Ajarkan pada Si Kecil apa yang 'boleh' dan dilarang'.",
    "stimulation": "1. Ajak Si Kecil makan bersama\n2. Posisikan ia duduk di kursi makan\n3. Minta ia belajar makan sendiri\n4. Katakan untuk tidak membuang makanan ke sembarang tempat",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/01/34/26/09/240_F_134260945_9hH92nbKKgRzTbEGgElt85hZdrRgE0oE.jpg",
    "title": "Mengoceh tanpa arti ",
    "description": "Si Kecil semakin sering mengoceh tanpa arti seperti 'mamama' atau 'bababa'.",
    "stimulation": "1. Ajak anak bermain bersama\n2. Tunjuk benda di dekatnya\n3. Katakan warna, bentuk, dan fungsinya, seperti contoh: Ini botol minum bewarna biru",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 7,
    "image": "https://img.freepik.com/free-photo/mom-her-baby-are-reading-book-home-sofa-happy-smiling_1268-17107.jpg?size=338&ext=jpg&ga=GA1.2.590798319.1675692602&semt=ais",
    "title": "Menirukan suara dan gestur ",
    "description": "Memori Si kecil dalam menangkap dan menyimpan apa yang dilihat dan didengarnya semakin baik. Hal ini membuat Si Kecil semakin sering menirukannya. ",
    "stimulation": "Dongeng bersama: (menirukan suara)\n1. Posisikan anak duduk di pangkuan Mam Pap\n2. Ceritakan sambil menunjuk gambar pada buku\n3. Gunakan nada yang bervariasi dan antusias\n4. Lakukan kegiatan ini secara rutin dan buat suasana menjadi menyenangkan\n\n\nMenirukan gestur:\n1. Ajak anak makan bersama\n2. Posisikan ia duduk di kursi makan dengan nyaman\n3. Siapkan makanan atau buah yang sudah boleh ia makan\n4. Tawarkan kepada anak sambil mengucapkan nama buah yang dimakan, seperti contoh: 'yuk kita makan pisangnya' 'enak ga rasanya?'",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/01/42/25/74/240_F_142257461_LFwIPTEHa7qrQGrInQPtqbaZu4SaxXj8.jpg",
    "title": "Menggunakan jari untuk menunjuk sesuatu",
    "description": "Pada usia ini Mam Pap mungkin melihat Si Kecil menunjuk objek dengan menggunakan telunjuk. Untuk menstimulasi anak melakukan aktivitas ini, Mam Pap bisa lebih sering memberi contoh dengan menunjuk ke arah sesuatu dan mendefinisikan objek yang ditunjuk di depan anak. ",
    "stimulation": "Mendongeng bersama:\n1. Ajak Si Kecil duduk bersama Mam Pap\n2. Bacakan buku cerita bergambar padanya\n3. Sambil membaca Mam Pap dapat menunjuk gambar pada buku, seperti contoh: Ini singa, ini burung, dan ini bunga\n4. Lakukan berulang kali sampai anak memberi respon\n\n\nBermain dan menunjuk benda:\n1. Ajak Si Kecil bermain bersama\n2. Biarkan Si Kecil memilih mainannya\n3. Ajarkan ia menunjuk benda ketika memilih mainan sambil menyebutkan namanya\n4. Lakukan berulang kali setiap bermain bersama",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/03/62/56/91/240_F_362569137_ys5RxqMB1bDT7icfRsG54oG3uUiU2tJq.jpg",
    "title": "Mengangkat tangan untuk minta digendong",
    "description": "Saat melihat orang yang familiar bagi Si Kecil, mungkin ia akan mengangkat tangannya sebagai gestur untuk minta  digendong. ",
    "stimulation": "1. Posisikan Si Kecil duduk dengan nyaman\n2. Posisikan diri Mam Pap di depan Si Kecil\n3. Ulurkan tangan Mam Pap sambil mengatakan 'Mau digendong?' dengan intonasi semangat dan antusias\n4. Tunggu respon Si Kecil mengangkat tangannya untuk minta Mam Pap gendong\n5. Lakukan ini berulang kali jika anak belum berhasil merespons",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/01/39/47/17/240_F_139471734_JQMFSbsffNyRZdzyV6YEN80kblRGlY6u.jpg",
    "title": "Memindahkan benda dari satu tangan ke tangan lain dengan halus",
    "description": "Kemampuan tangan Si Kecil sudah berkembang pesat, kini ia bisa mengoper barang dari satu tangan ke tangan lain dengan lebih halus dan stabil.",
    "stimulation": "1. Siapkan dua benda yang dapat digenggam Si Kecil\n2. Tawarkan benda pertama untuk digenggam bayi\n3. Perhatikan tangan sebelah mana yang digunakan Si Kecil untuk mengambil benda (kanan atau kiri)\n4. Setelah Si Kecil mengambil benda pertama, tawarkan lagi benda kedua ke tangan Si Kecil yang pertama digunakan untuk mengambil benda\n5. Ajarkan Si Kecil memindahkan benda pertama ke tangan lainnya agar ia dapat mengambil benda kedua\n6. Ulangi langkah ini dengan tangan satunya agar kedua tangan terstimulasi dengan baik",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/02/78/18/24/240_F_278182414_yLxI2z6qqDU3YWbedOBhx7EpjsD8HwS5.jpg",
    "title": "Menggaruk manik-manik",
    "description": "Berikan mainan manik-manik pada Si Kecil dan lihat apakah ia bisa menggaruknya.",
    "stimulation": "1. Tempelkan manik-manik pada sebuah karton dan berikan pada Si Kecil\n2. Pastikan manik-manik tidak terlepas dan tidak dimasukkan ke dalam mulut\n3. Beri waktu Si Kecil untuk berekplorasi\n4. Lihat apakah ia menggaruk manik-manik ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/02/53/26/45/240_F_253264508_evHmNBRkndfQxU9syLKyQfbgkV6Ss8mN.jpg",
    "title": "Menyuapi diri sendiri",
    "description": "Proses Si Kecil belajar makan sendiri bisa dimulai dengan memberinya camilan atau finger food.  Pastikan camilan atau finger food yang diberikan aman untuk bayi seusianya. ",
    "stimulation": "1. Posisikan bayi duduk dengan nyaman di bangku bersandar\n2. Berikan biskuit atau fingerfood yang mudah digenggam\n3. Beri anak waktu untuk makan menggunakan tangan dan menyuapi dirinya sendiri",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/02/43/53/71/240_F_243537189_0tgtFMYJi8HAXg5AWwNASu0ghwrHTEIK.jpg",
    "title": "Takut dengan orang asing",
    "description": "Pada usia ini, Si Kecil mungkin mengalami stranger anxiety yaitu perasaan takut atau cemas saat bertemu dengan orang asing. Namun ini merupakan hal yang normal terjadi dan akan membaik secara bertahap seiring tumbuhnya usia anak.  ",
    "stimulation": "1. Ajak Si Kecil berjalan-jalan ke luar rumah\n2. Sapa tetangga-tetangga yang ditemui dengan mengatakan 'halo' atau 'hai' sambil melambaikan tangan\n3. Ajak anak untuk meniru menyapa atau melambaikan tangan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/03/47/39/73/240_F_347397364_P0raxgOnTAABSnjM4VBgv6T3c1r5a11p.jpg",
    "title": "Lebih manja dengan orang dewasa yang familiar",
    "description": "Si Kecil semakin manja dengan orang dewasa yang dekat dengannya. Ia mungkin akan menangis ketika ditingggal pergi.",
    "stimulation": "1. Ajak Si Kecil bersosialisasi dengan lingkungan\n2. Ajarkan ia untuk memberi salam, melambai, dan bermain bersama",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/02/50/16/61/240_F_250166193_RC8UuCwLfQIRGvS9ST29vYgf9AEO8NrP.jpg",
    "title": "Memiliki mainan favorit",
    "description": "Si kecil mulai tahu mana yang ia lebih suka secara spesifik dan mungkin memiliki mainan favorit. Biarkan Si Kecil memilih mainan favoritnya dan ajarkan ia untuk merawat mainannya dengan baik. ",
    "stimulation": "1. Berikan beberapa pilihan mainan pada Si Kecil\n2. Biarkan ia memilih mainan mana yang ia sukai\n3. Beri waktu pada anak untuk bereskplorasi dengan mainannya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/02/64/38/30/240_F_264383023_I3NYwf32SAFY1OuNtKbnNmMUKH4o5uND.jpg",
    "title": "Melihat arah sesuatu saat jatuh dan mencarinya",
    "description": "Si Kecil sudah bisa melihat ke arah sesuatu saat jatuh dan mencoba mencarinya kemudian.",
    "stimulation": "1. Ambil benang wol bewarna cerah\n2. Pastikan perhatian anak tertuju pada benang\n3. Jatuhkan benang tersebut di hadapannya dengan cepat \n4. Lihat apakah Si Kecil berusaha mencari kemana benang tersebut menghilang",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/03/23/41/73/240_F_323417316_IlGhwNtYvOnZeKS6azsEPvaDQ98V4d9C.jpg",
    "title": "Mencari benda yang disembunyikan",
    "description": "Pada usia ini bayi mulai tahu bahwa ketika objek tidak dapat dilihat, bukan berarti objek hilang begitu saja. Ia juga mulai paham bahwa objek yang telah disembunyikan dapat diambil kembali. ",
    "stimulation": "1. Tutup mainan dengan bantal/selimut\n2. Geser bantal/ selimut sedikit demi sedikit agar bagian kecil dari mainan terlihat\n3. Mam Pap dapat menanyakan 'Mainannya di mana ya?'\n4. Tunjukkan cara Si Kecil menemukan mainan tersebut dengan cara mengangkat bantal/selimut tersebut\n5. Jika ia sudah mengerti permainan ini, tutup kembali mainan tersebut \n6. Beri waktu bagi Si Kecil untuk mencari kembali mainan itu sendiri\n7. Beri apresiasi jika ia berhasil menemukannya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/02/61/51/62/240_F_261516298_reLjyHMk55DtZKQ8lclZG1n1fLSrhKsP.jpg",
    "title": "Bermain 'peek a boo' atau 'cilukba'",
    "description": "Si Kecil sudah bisa diajak bermain bersama permainan peek a boo atau cilukba. Permainan ini menyenangkan bagi anak karena bisa melihat ekspresi Mam Pap yang beragam.",
    "stimulation": "1. Posisikan Si Kecil duduk dengan nyaman \n2. Tutup wajah Mam Pap dengan kedua tangan\n3. Buka kedua tangan perlahan dan katakan 'Ba!'\n4. Buat ekspresi wajah lucu agar anak tertawa",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 7,
    "image": "https://t3.ftcdn.net/jpg/03/15/01/36/240_F_315013638_038FEefkXBZwMvwewRGRTPb9yDiGeWqV.jpg",
    "title": "Memasukkan benda ke dalam wadah",
    "description": "Si Kecil sudah bisa mengambil benda dan memasukkannya ke dalam wadah. Hal ini juga berguna untuk mengajarkan Si Kecil menjadi pribadi yang rapih dan bertanggungjawab.",
    "stimulation": "1. Posisikan Si Kecil duduk dengan nyaman di atas playmat\n2. Sediakan mainan kecil yang aman (tidak bisa dimasukkan dalam mulut anak) dan wadah terbuat dari karton/kardus/plastk\n3. Ajari ia untuk memasukkan mainan tersebut ke dalam wadah\n4. Jika ia sudah bisa memasukkan mainan ke dalam wadah, ajari ia untuk mengeluarkan mainan tersebut dan memasukkannya kembali.",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 7,
    "image": "https://t4.ftcdn.net/jpg/03/27/69/49/240_F_327694959_y3OTRD8aWer3AGeIJkvTKfJseB22shmh.jpg",
    "title": "Memegang dengan ibu jari dan jari telunjuk",
    "description": "Kemampuan ibu jari dan telunjuknya semakin kuat sehingga ia bisa memegang benda dengan menjimpit kedua jari. ",
    "stimulation": "1. Siapkan manik-manik\n2. Ajarkan Si Kecil untuk mengambil manik-manik dengan ibu jari dan jari telunjuk yang menjimpit\n3. Beri waktu bagi anak untuk menirukannya\n4. Pastikan manik-manik tidak dimasukkan dalam mulut bayi untuk mencegah resiko tertelan atau tersedak",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/00/83/04/57/240_F_83045713_1MaPGLGUL8x61d5wAXDWaZSW2H8Q5DFx.jpg",
    "title": "Berdiri sendiri dari posisi duduk tanpa bantuan",
    "description": "Pada usia ini otot-otot Si kecil sudah semakin kuat. Ia diharapkan sudah bisa berdiri sendiri dari posisi duduk tanpa bantuan atau pegangan. ",
    "stimulation": "1. Saat posisi duduk, berikan mainan pada Si Kecil yang mudah digenggam\n2. Ajak ia perlahan berdiri sambil memegang mainannya\n3. Lakukan dengan gembira dan tanpa paksaan\n4. Biarkan Si Kecil mencoba berdiri tanpa berpegangan sesuai keinginannya",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/02/26/17/05/240_F_226170566_xjoYRWyuVC6PwPKB9l04b3onFRtO6RQu.jpg",
    "title": "Berjalan dengan berpegangan pada benda",
    "description": "Pada proses ini Si Kecil mulai melangkahkan kakinya dan berjalan dengan berpegangan pada perabot. Saat melatih anak berjalan, disarankan untuk tidak menggunakan baby walker karena dapat menghambat pertumbuhan otot-otot kaki Si Kecil. Biarkan juga Si Kecil berjalan dengan telanjang kaki untuk melatih keseimbangan dan koordinasi kakinya. ",
    "stimulation": "1. Posisikan anak di posisi duduk dekat tembok\n2. Ajak anak untuk berdiri  perlahan\n3. Pastikan kedua kaki Si Kecil sudah berpijak di lantai dan berdiri dengan seimbang\n4. Dampingi Si Kecil selama ia berjalan maju",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/00/54/25/75/240_F_54257524_c02Mrs70QlhFRvgVRCFgwed3pXPS5z7Y.jpg",
    "title": "Mengambil beberapa langkah tanpa berpegangan",
    "description": "Si Kecil bisa berjalan beberapa langkah tanpa bantuan dan pegangan.",
    "stimulation": "1. Ajak Si Kecil berkeliling sekitar rumah\n2. Biarkan Si Kecil belajar berjalan sendiri\n3. Pastikan Mam Pap tetap mengawasinya\n4. Jika Si Kecil terjatuh, Mam Pap tidak perlu panik\n5. Terus semangati Si Kecil dan bantu ia berdiri kembali",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/02/20/49/63/240_F_220496321_we2jNlVVRoVJCSVWUaH4B57adFaIjOeV.jpg",
    "title": "Membuat suara dengan perubahan nada ",
    "description": "Mam Pap mungkin mendengar Si Kecil mengeluarkan suara-suara dengan perubahan nada yang terdengar hampir seperti sebuah kalimat ucapan. ",
    "stimulation": "1. Posisikan Si Kecil dengan nyaman\n2. Ajak Si Kecil untuk membaca cerita yang ia pilih\n3. Berikan pertanyaan-pertanyaan sederhana pada Si Kecil terkait cerita\n4. Berikan ruang untuk ia bercerita walau belum terdengar jelas\n5. Setiap ia berbicara, Mam Pap dapat mengulangi dan memperjelas setiap kata",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/00/63/24/28/240_F_63242890_VlI6bKr014RKB8CTKDOsUKqUWKs0CWVY.jpg",
    "title": "Memanggil 'mama' atau 'papa' dengan jelas",
    "description": "Pada usia ini mungkin Mam Pap mendengar Si Kecil memanggil mama, papa, atau sebutan lain dengan jelas untuk pertama kalinya!",
    "stimulation": "1. Posisikan Si Kecil duduk di pangkuan Mam Pap dengan nyaman\n2. Tunjukkan pada Si Kecil cara menyebut kata 'mama' atau 'papa' \n3. Lakukan ini berulangkali\n4. Tunggu sampai Si Kecil mau menirukan kata tersebut",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/01/07/10/90/240_F_107109035_ucgvRc21Kbthqs0kx9NnV5Kctx7J5QUp.jpg",
    "title": "Menirukan kata-kata yang Mam Pap ucapkan",
    "description": "Si Kecil semakin senang menirukan kata-kata yang Mam Pap sering ucapkan. Ini merupakan tanda kemampuan bahasanya berkembang semakin baik. ",
    "stimulation": "1. Ajak Si Kecil berbicara setiap hari\n2. Sebutkan kata-kata yang telah ia ketahui seperti minum susu, mandi, tidur, makan, dan sebagainya\n3. Buat agar Si Kecil mau menirukan kata-kata tersebut\n4. Bila ia sudah mau mengucapkan, Mam Pap dapat memuji anak dan buat ia mengulangi kata tersebut sekali lagi.",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/01/39/63/95/240_F_139639512_FsrrxUY7YxmYi5lwhnmK9kcKhqh0DTsI.jpg",
    "title": "Bersenandung atau bernyanyi",
    "description": "Si Kecil semakin suka bersenandung atau bahkan bernyanyi lagu yang familiar baginya.",
    "stimulation": "1. Nyanyikan lagu atau perdengarkan lagu kepada Si Kecil\n2. Lakukan ini sesering mungkin",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/03/06/87/52/240_F_306875221_Bp2YH5j2VunPb2ayCx27MAnm7C50wfPy.jpg",
    "title": "Berbicara dengan boneka atau anggota keluarga",
    "description": "Si Kecil semakin suka berceloteh dengan anggota keluarga atau berbicara dengan boneka meski belum bisa terlalu dipahami.",
    "stimulation": "Berbicara dengan boneka:\n1. Beli mainan boneka atau buat mainan dari sarung tangan atau kaus kaki menyerupai bentuk wajah\n2. Berpura-puralah bahwa boneka tersebut yang berbicara kepada Si Kecil \n3. Buat Si Kecil mau membalas dengan berbicara kembali pada boneka \n\n\nBerbicara pada anggota keluarga:\nAjak anggota keluarga lain untuk bercakap-cakap dengan Si Kecil",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/03/58/34/32/240_F_358343209_HdUTAls3RodCeLXEpjvMG2fosS3VShiZ.jpg",
    "title": "Memegang benda dengan ibu jari dan jari lainnya",
    "description": "Kemampuan jari jemari Si Kecil semakin kuat. Ia diharapkan mampu memegang objek dengan ibu jari dan jari-jari lainnya.",
    "stimulation": "1. Posisikan Si Kecil duduk dengan nyaman\n2. Berikan biskuit/fingerfood yang mudah digenggam\n3. Pastikan biskuit atau fingerfood tidak keras atau tidak terlalu renyah ",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 10,
    "image": "https://m.media-amazon.com/images/I/71JYSuI+p8L.jpg",
    "title": "Mengambil benda dan memindahkannya",
    "description": "Si Kecil semakin hebat dalam menggerakkan tangannya untuk melakukan berbagai hal. Salah satunya adalah mengambil benda dan memindahkannya. ",
    "stimulation": "1. Siapkan mangkuk plastik berbagai ukuran\n2. Pilih benda yang aman dan tidak bisa pecah\n3. Tunjukkan pada anak cara meletakkan mangkuk yang lebih kecil ke mangkuk yang lebih besar\n4. Buat anak agar mau menirukannya sendiri",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/02/04/49/02/240_F_204490260_iwy2CGsizgf0tfz0UB2RCTv5B7naUnX2.jpg",
    "title": "Tepuk tangan ",
    "description": "Si Kecil semakin mahir menggerakkan tangannya. Kini ia sudah bisa tepuk tangan dengan kedua tangan.",
    "stimulation": "1. Setelkan lagu anak-anak yang gembira untuk diperdengarkan pada Si Kecil\n2. Ajarkan ia untuk menepuk kedua tangannya\n3. Lakukan ini berulangkali sampai Si Kecil mau ikut menirukannya sendiri\n4. Pastikan aktivitas dilakukan dengan senang dan tanpa tekanan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/03/58/34/35/240_F_358343536_46ExVKRYW0sugGKqb1S9s4tSCBOFmt8h.jpg",
    "title": "Menyatakan keinginan",
    "description": "Si Kecil mulai tahu apa yang ia inginkan. Ia mungkin mulai menyatakan keinginannya lewat kata atau gestur sederhana. ",
    "stimulation": "1. Biarkan Si Kecil memilih menu makanannya\n2. Ajarkan ia untuk menunjuk gambar atau memilih makanan sambil menyebutkan namanya\n4. Lakukan berulangkali setiap akan makan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/04/16/94/17/240_F_416941736_itkJOEwAdOF8s4hAm18px2f2vZbB8Wvh.jpg",
    "title": "Menangis ketika MamPap meninggalkannya sendiri",
    "description": "Pada usia ini biasanya Si Kecil memiliki separation anxiety sehingga menjadi lebih rewel saat berpisah dengan Mam Pap. Komunikasikan pada Si Kecil jika Mam Pap akan pergi atau pulang. Tahapan ini biasanya akan membaik dengan sendirinya seiring bertambahnya usia anak.",
    "stimulation": "1. Dekati anak jika Mam Pap akan pergi \n2. Sampaikan tujuan Mam Pap pergi dan beri informasi kapan Mam Pap akan kembali\n3. Beri pelukan atau ciuman hangat kepada Si Kecil\n4. Tunjukkan ritual perpisahan seperti memberi kiss bye",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/02/88/51/94/240_F_288519446_byMefVw3vtqKYQOaoWtQFU2pdOVnsNVJ.jpg",
    "title": "Menunjukkan ketakutan dalam situasi tertentu",
    "description": "Si Kecil semakin ekspresif, nih. Ia mungkin sudah bisa menunjukkan ekspresi takut atau cemas saat dihadapkan dengan situasi tertentu.",
    "stimulation": "1. Saat sedang membacakan cerita pada Si Kecil \n2. Mam Pap dapat memperlihatkan beberapa ekspresi sambil bercerita seperti senang, marah, takut, sedih, dan sebagainya\n3. Pastikan untuk tetap membuat suasana membaca cerita tetap menyenangkan bagi Si Kecil",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://img.freepik.com/free-photo/mother-girl-with-letter-card_23-2147711702.jpg?size=626&ext=jpg&ga=GA1.2.590798319.1675692602&semt=ais",
    "title": "Memberikan buku saat ingin mendengar cerita",
    "description": "Si Kecil diharapkan sudah bisa menyatakan keinginannya lewat kata maupun gestur. Saat ingin mendengar cerita, mungkin Si Kecil akan mengambil buku cerita dan memberikannya pada Mam Pap untuk minta dibacakan. ",
    "stimulation": "1. Buat rutinitas membaca dongeng sebelum tidur\n2. Sediakan beberapa pilihan buku untuk dipilih Si Kecil\n3. Biarkan Si Kecil memilih dan mengambil buku yang ia pilih sendiri\n4. Lakukan rutinitas ini setiap akan membaca buku",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://media.istockphoto.com/id/1209834932/id/foto/percakapan-yang-indah.jpg?s=612x612&w=0&k=20&c=8euzJfK6j7c-xqL7LjPPS3GpOtoi07S67J_kFLudL7U=",
    "title": "Mengulangi suara atau perilaku untuk menarik perhatian",
    "description": "Si Kecil mungkin mencoba menarik perhatian Mam Pap dengan mengulangi suara atau gestur yang sering ia dengar atau lihat. ",
    "stimulation": "1. Ajarkan anak untuk memanggil Mam Pap \n2. Buat Si Kecil menggunakan kata 'mama' atau 'papa' untuk memanggil Mam Pap \n3. Atau buat ia memanggil Mam Pap saat menginginkan atau membutuhkan sesuatu",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/03/23/70/83/240_F_323708365_WwRhM6srk1sOiXjrn0wxHKyhYfgiEtYa.jpg",
    "title": "Mengeluarkan kaki atau tangan sendiri untuk membantu saat berpakaian",
    "description": "Si Kecil mungkin sudah bisa membantu Mam Pap ketika memakaikannya baju. Ia mungkin mengangkat kedua tangan untuk melewati dua lengan baju atau berdiri dan menarik celananya sendiri.",
    "stimulation": "1. Saat akan memakaikan pakaian pada Si Kecil, tunjukkan kepada Si Kecil cara memakai pakaiannya\n3. Sebagai awal, Mam Pap bisa menyuruhnya untuk mengangkat kedua tangan untuk melewati lengan baju atau mengangkat kaki secara bergantian saat akan memakai celana \n4. Lakukan ini sebagai rutinitas sampai Si Kecil paham aktivitas ini",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/01/83/94/25/240_F_183942526_Hoe7A71W0DaSu08X5uLbHuaEA246XsIf.jpg",
    "title": "Ingin tahu sekitar dan menyentuh apa saja",
    "description": "Rasa ingin tahu Si Kecil semakin tinggi! Ia semakin ingin tahu sekitar dan mencoba memahami dengan menyentuh apa saja yang menurutnya menarik. ",
    "stimulation": "1. Ajak Si Kecil bermain di sekitar rumah baik di dalam maupun luar rumah\n2. Biarkan Si Kecil bermain dan mengeksplorasi sekitar\n3. Pastikan tempat bermain aman dan Mam Pap terus memperhatikan Si Kecil",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/03/18/58/54/240_F_318585462_d0Rjwsie9A0roGVMIReSAS1V6PlfgIcA.jpg",
    "title": "Mengeksplorasi berbagai hal dengan cara yang berbeda",
    "description": "Si Kecil mengeksplorasi berbagai hal mungkin dengan cara melempar, mengguncang, memasukkan ke dalam mulut, dan sebagainya. ",
    "stimulation": "Bermain di dapur:\n1. Ajak Si Kecil bermain di dapur saat Mam Pap sedang memasak\n2. Pastikan tempat bermain anak jauh dari kompor\n3. Letakkan sebuah kotak dengan berbagai alat masak dari plastik seperti gelas, sendok, tutup gelas, atau mangkuk\n4. Biarkan Si Kecil bereksplorasi\n\n\nBermain tabuh gendang:\n1. Ambil wadah bekas yang kosong dan tutup bagian atas menggunakan plastik tebal membentuk gendang\n2. Tunjukkan pada Si Kecil cara membuat suara dengan memukulnya menggunakan sendok atau centong kayu\n\n\nMainan bola:\n1. Berikan Si Kecil beberapa mainan bola yang dapat digenggam\n2. Biarkan ia bermain dengan bola-bola tersebut\n3. Lihat apakah Si Kecil mengguncang, melempar, atau membenturkan bola-bola",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/00/61/76/77/240_F_61767785_TsquY3XnF8seQbpW5cVtV0om96vwZD0t.jpg",
    "title": "Mengenali gambar atau benda saat diberi nama",
    "description": "Si Kecil diharapkan sudah mampu mengenali gambar atau benda yang namanya sering Mam Pap sebutkan di depan Si Kecil. ",
    "stimulation": "1. Tempelkan berbagai macam guntingan gambar yang menarik dan bewarna, seperti binatang, mainan, alat rumah tangga, bunga, buah, dan sebagainya pada buku gambar\n2. Ajak Si Kecil melihat gambar-gambar tersebut\n3. Bantu ia untuk menunjuk gambar yang namanya Mam Pap sebutkan\n4. Usahakan agar Si Kecil mau mengulangi kata-kata yang Mam Pap sebutkan\n5. Lakukan aktivitas ini setiap hari dalam beberapa menit saja agar tetap menyenangkan bagi Si Kecil",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://media.istockphoto.com/id/1199623284/id/foto/ibu-muda-dengan-putri-kecil-di-dalam-ruangan-di-kamar-mandi-menyisir-rambut.jpg?s=612x612&w=0&k=20&c=gb3tPLY_qG62NJsJ0V_6LpkZ_X2r92f2vzVEsUznOWw=",
    "title": "Menggunakan sesuatu dengan benar",
    "description": "Si Kecil mulai paham kegunaan benda yang ia lihat sering digunakan Mam Pap. Seperti contoh menggunakan sisir untuk menyisir rambut.",
    "stimulation": "1. Setelah Si Kecil selesai mandi\n2. Ajak ia untuk menyisir rambutnya sendiri\n3. Beri contoh pada anak agar ia dapat menirukannya\n4. Beri anak semangat dan puji dia jika sudah berhasil",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/00/66/94/28/240_F_66942851_gUIDWGQljnDpSEom8rcpx3T0vnaCUsx0.jpg",
    "title": "Memasukkan dan mengeluarkan benda dari wadah",
    "description": "Si Kecil diharapkan sudah bisa memasukkan dan mengeluarkan benda dari wadah. Aktivitas ini berguna untuk melatih koordinasi otak, tangan, dan mata Si Kecil.",
    "stimulation": "1. Ajari Si Kecil cara measukkan benda ke dalam wadah seperti kotak atau botol\n2. Tunjukkan cara mengeluarkan benda tersebut dari wadah\n3. Beri waktu pada Si Kecil untuk menirukannya \n4. Ajak ia untuk bermain dengan memasukkan dan mengeluarkan benda",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t3.ftcdn.net/jpg/02/69/72/90/240_F_269729003_h9r2rZRsDu99JhkV3deKhFulSYhl7Qxe.jpg",
    "title": "Menunjuk apa yang diinginkan tanpa menangis",
    "description": "Si Kecil diharapkan sudah bisa mengomunikasikan apa yang diinginkan dengan menggunakan gestur seperti menunjuk tanpa harus menangis atau merengek. ",
    "stimulation": "1. Ajak anak bermain bersama\n2. Biarkan Si Kecil memilih mainan sesuai keinginannya\n3. Ajarkan ia menunjuk benda saat memilih mainan sambil menyebutkan namanya\n4. Lakukan berulangkali setiap akan bermain",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/03/96/25/19/240_F_396251939_rdrfobO7MBo85SJ5mWfvDL5fz2X9CFTt.jpg",
    "title": "Mengikuti petunjuk sederhana",
    "description": "Pada usia ini, Si Kecil sudah mulai bisa mengikuti perintah sederhana, lho. Ayo, latih anak dengan stimulasi berikut.",
    "stimulation": "1. Keluarkan box atau kardus saat bermain anak sudah selesai\n2. Ajak anak untuk membereskan mainan dengan perintah sederhana seperti 'Bereskan yuk mainannya'\n3. Jadikan aktivitas ini bagian dari waktu bermain dan lakukan secara rutin",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://t4.ftcdn.net/jpg/00/50/19/83/240_F_50198379_V4ue8whlJuKC6QhqD1SKHw9wHLWuhs62.jpg",
    "title": "Membuat gestur sederhana ",
    "description": "Si Kecil sudah bisa membuat gestur sederhana seperti melambaikan tangan saat mengucapkan 'bye-bye'.",
    "stimulation": "1. Ajak Si Kecil bermain dengan orang lain\n2. Jika orang tersebut sudah mau pergi, bantu Si Kecil untuk melambai sambil berkata 'dadah'",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 10,
    "image": "https://media.istockphoto.com/id/507032862/id/foto/berbagi-mainan.jpg?s=612x612&w=0&k=20&c=Mp5Y296oougTC9u4fKSRz7l2h4rnpYn4NqbmwhirWCs=",
    "title": "Membenturkan 2 benda",
    "description": "Ini merupakan salah satu cara Si Kecil mengeksplorasi benda. Ia akan membenturkan 2 benda dengan kedua tangannya. ",
    "stimulation": "1. Berikan 2 bola plastik yang mudah digenggam pada Si Kecil\n2. Jika ia sudah bisa memegang dengan kedua tangannya, ajarkan ia untuk membenturkan kedua bola tersebut\n3. Lakukan dengan antusias agar anak senang bermain\n4. Beri waktu pada anak untuk bereksplorasi dengan melakukannya sendiri",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/03/34/63/22/240_F_334632299_r2ZOwPhkQ53EL9yHrDg6RtZbFi9LuY7b.jpg",
    "title": "Berjalan sendiri dengan baik",
    "description": "Salah satu momen yang ditunggu setiap orang tua adalah melihat Si Kecil sudah bisa berjalan sendiri tanpa bantuan. Untuk mencapai hal ini, Mam Pap dapat menstimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Ajak Si Kecil berjalan-jalan pagi di sekitar rumah atau taman\n2. Biarkan ia mencoba jalan sendiri\n3. Dampingi dan awasi anak dengan berjalan di sampingnya\n4. Semangati anak agar percaya diri dan berani berjalan sendiri\n5. Apabila Si Kecil terjatuh, Mam Pap diharapkan jangan panik\n6. Mam Pap dapat membantunya berdiri kembali dan terus menyemangatinya",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://t4.ftcdn.net/jpg/05/23/52/95/240_F_523529529_TFWs2FKlY7Y6vYVqgBdzC4kjFPI4alrX.jpg",
    "title": "Berjalan mundur",
    "description": "Berjalan mundur merupakan tonggak perkembangan yang penting untuk Si Kecil, lho Mam.  Ini bermanfaat untuk memperkuat otot-otot kaki Si Kecil yang nantinya akan digunakan untuk meraih pencapaian lainnya seperti memanjat dan menendang.",
    "stimulation": "1. Bila anak sudah bisa berjalan tanpa berpegangan\n2. Ajari ia cara melangkah mundur\n3. Berikan mainan yang bisa ditarik \n4. Minta ia untuk mengambil langkah mundur sebanyak 5 langkah ",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://media.istockphoto.com/id/820965210/id/foto/wanita-membantu-bayi-naik-ke-atas.jpg?s=612x612&w=0&k=20&c=QFeWd-h9r-r6dLUQEk37S0a8PC47nm4V4I7fMAGd5aE=",
    "title": "Belajar naik tangga dengan bantuan",
    "description": "Ini saatnya Si Kecil belajar naik tangga! Karena baru permulaan, Mam Pap bisa membantu Si Kecil dengan memegang tangannya dan  menyuruhnya berpegangan pada tembok.",
    "stimulation": "1. Ajak anak latihan naik tangga\n2. Pastikan tangga aman untuk anak kecil \n3. Pastikan Mam Pap selalu mendampingi\n4. Pegang tangan kanan/kiri anak sebagai bantuan untuk ia melangkah naik\n4. Minta ia untuk memegang tembok atau pegangan tangga dengan tangan lainnya\n5. Berikan ia waktu untuk melangkah dan belajar naik tangga\n6. Beri dukungan dan senyuman agar anak tetap semangat mencoba",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/01/14/77/10/240_F_114771003_2es5yC1TnMAgcEiQ30ei14x8IGgW18gu.jpg",
    "title": "Mulai berjalan cepat",
    "description": "Saat sudah mulai bisa berjalan dengan stabil, Si Kecil mungkin akan mencoba untuk mengambil langkah lebih cepat. ",
    "stimulation": "1. Ajak Si Kecil bermain di taman \n2. Biarkan ia merasakan berbagai tekstur permukaan\n3. Biarkan Si Kecil berjalan sendiri \n4. Berikan waktu padanya untuk berjalan sambil berlari kecil saat bereksplorasi",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/00/05/33/16/240_F_5331673_jwN2pEXZkmAnqLJaZ0T50jUNaT5HvG1U.jpg",
    "title": "Berjalan jinjit",
    "description": "Saat Si Kecil belajar jalan, mungkin ia akan mencoba berbagai posisi kaki termasuk berjalan dengan berjinjit. Berjalan jinjit merupakan variasi perkembangan berjalan pada anak.",
    "stimulation": "1. Ajak Si Kecil main di sekitar rumah\n2. Coba untuk tidak memakaikannya alas kaki\n3. Biarkan ia mengeksplor cara berjalan dengan sedikit berjinjit\n4. Pastikan tidak ada yang berbahaya",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://media.istockphoto.com/id/1297186621/id/foto/hari-ayah-ayah-bermain-bola-dengan-bayi-laki-laki-balita-di-luar-ruangan-orang-tua.jpg?s=612x612&w=0&k=20&c=uP3_EV2Wg_8XnBNFRF3uJ9CfsCL5VMyate-esA8e3KA=",
    "title": "Menangkap dan melempar bola",
    "description": "Koordinasi otak, tangan, dan mata Si Kecil semakin berkembang pesat nih, Mam. Ia diharapkan sudah bisa menangkap atau melempar bola. ",
    "stimulation": "1. Ajak anak bermain di area yang cukup luas\n2. Lempar bola berukuran sedang ke arahnya dan minta Si Kecil untuk menangkap bola tersebut\n3. Kemudian, minta Si Kecil untuk melempar kembali bola tersebut ke arah Mam Pap\n4. Lakukan berulang kali dan buat aktivitas menyenangkan selama permainan",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 13,
    "image": "https://t4.ftcdn.net/jpg/03/72/45/15/240_F_372451594_EpTk4DDWJlbvIRsVkYEDG8r1PI3ivaOz.jpg",
    "title": "Membungkuk kemudian berdiri",
    "description": "Di fase Si kecil belajar jalan, ia juga sudah mulai bisa membungkuk dan berjongkok. Misalnya, saat ia mencoba mengambil mainan di lantai lalu kembali ke posisi berdiri sambil berpegangan.",
    "stimulation": "1. Posisikan Si Kecil dalam keadaan berdiri\n2. Sediakan mainan-mainan favoritnya di lantai tepat di hadapannya\n3. Minta Si Kecil untuk memilih mainan dan mengambilnya dari lantai sambil menyebutkan namanya\n4. Lakukan ini berulangkali dan buat suasana permainan tetap menyenangkan",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 13,
    "image": "https://media.istockphoto.com/id/158230933/id/foto/bayi-berpikir-ide.jpg?s=612x612&w=0&k=20&c=SVnd0yoRTRRmheE5YtWrL6n2OwMl_LdIciGtTYw9iH4=",
    "title": "Mengucapkan minimal 6 kata tunggal ",
    "description": "Pada usia ini, Si Kecil diharapkan sudah bisa mengucapkan minimal 6 kata tunggal. Seperti contoh susu, kue, jus, mama, papa, dadah, dan lain sebagainya.",
    "stimulation": "1. Ajak Si Kecil berbicara secara rutin \n2. Sebutkan beberapa kata sederhana seperti contoh 'susu', 'bola', 'kue'\n3. Buat Si Kecil mau menirukan kata-kata tersebut minimal 6 kata\n4. Lakukan aktivitas ini tanpa paksaan",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/00/05/18/28/240_F_5182821_tYCE0ukA18XCagdn8WHlNMd2rSeb2Wcl.jpg",
    "title": "Menunjuk sesuatu untuk memberitahu apa yang ia inginkan atau tidak inginkan",
    "description": "Si Kecil semakin tahu apa yang ia inginkan dan tidak inginkan. Ia juga sudah bisa mengomunikasikan menggunakan gestur seperti menunjuk dengan telunjuk.",
    "stimulation": "1. Setiap akan menggunakan pakaian\n2. Biarkan Si Kecil memilih baju yang ingin ia pakai\n3. Sesekali tawarkan beberapa pilihan baju\n4. Ajarkan ia untuk menolak dengan menggelengkan kepala sambil berkata 'tidak'\n5. Lakukan ini menjadi rutinitas setiap akan memakaikannya pakaian",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 13,
    "image": "https://t4.ftcdn.net/jpg/03/51/61/21/240_F_351612130_FlrNR3t8sHxqwz8uLndywo7rLZ7OuYmz.jpg",
    "title": "Mencorat-coret",
    "description": "Pada usia ini, Si kecil sudah bisa menggenggam alat gambar seperti krayon dan mulai pandai membuat coretan. Ia bukan hanya sekadar memukul-mukulkan krayon atau spidol ke kertas. ",
    "stimulation": "1. Berikan Si Kecil beberapa kertas kosong dan alat mewarnai yang aman untuk anak-anak\n2. Minta ia untuk memilih warna yang diinginkan sambil menyebutkan warnanya\n3. Ajak Si Kecil untuk membuat coretan menggunakan warna yang dipilih\n4. Biarkan ia berkreasi sesuai keinginannya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/01/98/88/12/240_F_198881229_CEdJpoCf9g11JTZr9X9S0hFLLPjBhaik.jpg",
    "title": "Menarik mainan sambil berjalan",
    "description": "Si Kecil sudah bisa berjalan sambil menarik mainan. Seperti contoh mainan dengan roda seperti keranjang belanja.",
    "stimulation": "1. Berikan Si Kecil mainan beroda, seperti mobil-mobilan atau keranjang belanja\n2. Buat jarak antara posisi Mam Pap dan Si Kecil\n3. Ajak anak untuk mendorong atau menarik mainannya ke arah Mam Pap",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/00/76/03/56/240_F_76035644_iH7jIu8zOINjeEwyjlAFQNKk5EbxDVRl.jpg",
    "title": "Menunjukkan benda",
    "description": "Si Kecil sudah bisa menunjukkan benda yang Mam Pap sebutkan. ",
    "stimulation": "1. Ajak Si Kecil bermain puzzle sederhana atau balok warna\n2. Minta ia untuk menyusun balok berdasarkan 1 kategori yang sama, misalnya warna merah atau bentuk kotak\n3. Sesekali minta anak untuk menunjukkan balok dengan warna atau bentuk tertentu, misalnya 'Kalau segitiga biru yang mana, ya.'\n4. Beri Si Kecil waktu untuk memilih dan puji ia dengan antusias jika berhasil menunjukkan dengan benar",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 13,
    "image": "https://t4.ftcdn.net/jpg/02/92/70/95/240_F_292709527_UUWLrLmMlLymlyRu5kqvj33Rk65sGzIb.jpg",
    "title": "Menumpuk benda ",
    "description": "Pada usia ini, Si Kecil diharapkan sudah bisa menumpuk minimal 2 benda menjadi menara. ",
    "stimulation": "1. Siapkan mainan balok atau kotak yang dapat dibuat dari karton atau potongan-potongan kayu bekas\n2. Opsi lain yang dapat dipakai adalah beberapa kaleng kecil kosong yang aman atau mainan anak berbentuk kubus/balok\n3. Ajak anak untuk menyusun balok ke atas membentuk menara dengan minimal 2 balok\n3. Selama menyusun balok, cobalah berhitung dengan suara lantang\n4. Biarkan ia berkreasi membuat menara sesuai imajinasinya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/01/51/45/22/240_F_151452264_NmkySwQ5eYuvnpau5qMKIUlp9dEDZ7Sn.jpg",
    "title": "Minum dari cangkir",
    "description": "Si Kecil semakin mahir minum menggunakan cangkir. Sebagai permulaan, Mam Pap bisa menggunakan training cup dengan warna yang menarik agar Si Kecil semangat untuk minum dari cangkir pelatihan.",
    "stimulation": "1. Letakkan anak di kursi makan yang aman\n2. Sediakan minuman favorit Si Kecil dalam training cup\n3. Ajari Si Kecil untuk minum dari cangkir latihan tersebut\n4. Berikan waktu pada Si Kecil untuk mencobanya dan tanpa paksaan ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/00/01/09/84/240_F_1098433_gC5bFYMex7HZsXK8Jy7H5buZi1XL9o.jpg",
    "title": "Mungkin takut pada orang asing",
    "description": "Si Kecil semakin paham dan dapat membedakan orang-orang yang dekat dengannya dan yang asing. Mungkin ia menunjukkan rasa takut atau cemas ketika berada dengan orang-orang yang tidak dikenalnya. ",
    "stimulation": "1. Ajak anak bermain di luar rumah\n2. Pertemukan Si Kecil dengan tetangga atau anak seumurnya\n3. Ajak ia untuk menyapa terlebih dahulu\n4. Jika ia menolak, Mam Pap dapat memberi contoh bagaimana menyapa orang lain \n5. Buat ia untuk tertarik mendekat\n6. Perlahan, ajak Si Kecil berkenalan dengan menyebutkan namanya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/02/00/00/52/240_F_200005246_PDXDOR8zZxVruXBQp6ukDxfLNl19P69e.jpg",
    "title": "Menunjukkan perhatian seperti memeluk atau mencium",
    "description": "Si Kecil semakin ekspresif dalam menunjukkan perhatiannya. Ia mungkin memeluk atau memberikan ciuman pada Mam Pap untuk menunjukkan perhatian dan kasih sayangnya. ",
    "stimulation": "1. Saat baru bangun tidur atau hendak tidur\n2. Mam Pap dapat memberi Si Kecil pelukan dan ciuman hangat \n3. Lakukan ini sebagai rutinitas untuk menunjukkan perhatian dan kasih sayang",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://media.istockphoto.com/id/918910782/id/foto/bermain-di-taman-selama-liburan.jpg?s=612x612&w=0&k=20&c=wFD7rm9EtrTaVShtKQCOf4en2WR88VewsVEeTnjGzjs=",
    "title": "Manja pada pengasuh di lingkungan yang baru",
    "description": "Pada usia ini, Si Kecil mungkin menjadi lebih manja pada Mam Pap atau pengasuh saat berada di lingkungan yang baru. Hal ini karena Si Kecil mungkin merasa cemas, takut, atau malu sehingga tetap butuh kehadiran Mam Pap atau pengasuh untuk merasa aman. ",
    "stimulation": "1. Ajak anak bermain dengan teman sebayanya\n2. Mam Pap bisa mengajaknya main di tempat bermain anak atau di taman\n3. Ajarkan anak untuk berkenalan dengan orang baru",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/01/11/21/20/240_F_111212057_0tu0BW76kpOYFfWEkkxjq8T2rPIoI6Y8.jpg",
    "title": "Mengeksplor sendirian dengan orang tua di dekatnya",
    "description": "Si Kecil semakin menunjukkan kemandirian dan rasa ingin tahu yang besar. Ia mungkin akan mengeksplor sendirian tempat-tempat baru dengan Mam Pap yang tetap berada di dekatnya. ",
    "stimulation": "1. Seringlah membawa Si Kecil ke tempat-tempat umum seperti taman bermain, pusat perbelanjaan, kebun binatang, dan sebagainya\n2. Biarkan Si Kecil mengeksplor tempat tersebut\n3. Pastikan Mam Pap berada di dekatnya untuk selalu mengawasi\n4. Mam Pap dapat berjalan di sebelahnya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/01/28/01/84/240_F_128018482_ReRCL26c8SF1poHTzeIlqjKiLoelvKvD.jpg",
    "title": "Membantu membuka pakaiannya sendiri",
    "description": "Saat Mam Pap akan memandikannya, mungkin Si Kecil ingin ikut membantu membuka pakaiannya sendiri. ",
    "stimulation": "1. Saat akan memandikan Si Kecil, tunjukkan padanya cara melepas pakaiannya\n2. Mam Pap bisa menunjukkan cara membuka pakaian, seperti menarik kaus melewati kepalanya atau berdiri dan menarik celananya\n3. Setelah itu, minta anak untuk mencoba melakukannya sendiri",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 13,
    "image": "https://t4.ftcdn.net/jpg/00/96/43/89/240_F_96438917_PhOm2g3GHB1qvKnmwbqxs54pRWcRhU5w.jpg",
    "title": "Membantu pekerjaan rumah",
    "description": "Si Kecil dapat dilatih untuk melakukan pekerjaan rumah seperti contoh membersihkan meja setelah makan atau merapihkan baju. Hal ini berguna untuk melatih disiplin, tanggung jawab, empati, kompetensi, dan kemandirian Si Kecil. ",
    "stimulation": "1. Ketika membersihkan rumah\n2. Ajak anak untuk menirukan beberapa pekerjaan rumah tangga \n3. Seperti contoh menyapu atau mengelap\n4. Berikan padanya lap pembersih debu, sapu, dan lain-lain",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/02/26/67/16/240_F_226671689_WAFWpF2aWefbUzm8doifvTZNfNADBuSX.jpg",
    "title": "Mulai mengenali fungsi beberapa benda ",
    "description": "Di usia ini, Si Kecil diharapkan mulai mengenali fungsi beberapa benda. Seperti contoh, sisir untuk menyisir rambut, sikat gigi untuk menyikat gigi, sendok untuk makan, dan lain sebagainya. ",
    "stimulation": "1. Tunjukkan pada anak cara menyisir rambut dengan sisir\n2. Biarkan ia menggunakan sendok ketika makan\n3. Perlihatkan padanya saat Mam Pap sedang bertelepon atau video call Si Kecil saat Mam Pap sedang pergi",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 13,
    "image": "https://t4.ftcdn.net/jpg/01/01/71/63/240_F_101716337_Bk8HFIp4AaeakxpJDcUmwZhkOxqYMTLO.jpg",
    "title": "Bermain permainan khayalan sederhana ",
    "description": "Si Kecil semakin imajinatif dan kreatif. Ia mungkin akan memainkan permainan khayalan sederhana seperti memberi makan pada boneka.",
    "stimulation": "1. Berikan mainan pada anak seperti boneka atau robot\n2. Biarkan Si Kecil bermain dengan mainan tersebut sesuai imajinasinya\n3. Sesekali tanya anak apa yang sedang ia mainkan dan minta ia untuk menceritakan permainan imajinasinya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 13,
    "image": "https://t3.ftcdn.net/jpg/00/65/34/88/240_F_65348858_7Au1qLu7TYnJNwfSwMvhIle5GgfQIC2F.jpg",
    "title": "Menunjuk atau mengenali ke satu bagian tubuh",
    "description": "Pada usia ini, Si Kecil diharapkan sudah mampu menunjuk atau mengenali setidaknya 1 bagian tubuh. ",
    "stimulation": "1. Ajak Si Kecil bercermin untuk melihat dirinya\n2. Minta Si Kecil untuk menunjukkan 1 anggota tubuh\n3. Seperti contoh Mam Pap dapat menanyakan 'Yang mana ya hidung adik?' atau 'Coba tunjuk mana mulutnya.'",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 19,
    "image": "https://t4.ftcdn.net/jpg/04/08/05/23/240_F_408052315_33PXG1zINdg8GnOYJ9UPzSSHuwK2mPhf.jpg",
    "title": "Menendang bola ke depan",
    "description": "Hore! Si Kecil kini sudah bisa menendang bola ke depan. Untuk mencapai aktivitas ini, Mam Pap bisa menstimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Buat gawang dengan barang-barang yang ada di sekitar rumah\n2. Sediakan mainan bola \n3. Ajak Si Kecil untuk bermain menendang bola ke gawang\n4. Mam Pap dapat memberi contoh terlebih dahulu dengan menendang bola masuk ke gawang\n5. Beri Si Kecil semangat dan rayakan keberhasilan jika ia berhasil melakukan aktivitas ini",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 19,
    "image": "https://t4.ftcdn.net/jpg/03/12/89/21/240_F_312892130_eC2xgmCbyxXDil9i8RzAdy4haK1aN7kr.jpg",
    "title": "Berlari",
    "description": "Pada tahap awal Si Kecil berlari, mungkin jarak berlarinya tidak panjang dan hanya bisa lurus kedepan. Hal ini karena anak masih dalam proses mencari keseimbangan tubuh. Pada usia 2 tahun, perkembangan berlari Si Kecil baru akan sangat pesat karena otot kaki, otak, dan sarafnya sudah saling tersinkronisasi.",
    "stimulation": "1. Ketika anak sudah bisa berdiri dan berjalan lebih cepat\n2. Ajak anak bermain kejar-kejaran\n3. Contohkan padanya cara berlari kecil \n4. Buat Si Kecil mau ikut mencobanya sendiri \n5. Pura-puralah untuk menangkap Si Kecil dan menyuruhnya berlari\n6. Buat suasana permainan tetap menyenangkan tanpa paksaan",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 19,
    "image": "https://t4.ftcdn.net/jpg/01/97/42/43/240_F_197424355_5Nox61nKVY3C3970Gddupusqrt7Uq4vl.jpg",
    "title": "Memanjat atau naik furniture tanpa bantuan",
    "description": "Si Kecil semakin aktif nih, Mam! Ia diharapkan sudah bisa memanjat atau naik ke furniture seperti kursi atau sofa secara mandiri tanpa bantuan.",
    "stimulation": "1. Ajari anak untuk naik ke sofa atau kursi\n2. Jika ia belum bisa melakukannya sendiri, Mam Pap dapat memberi contoh terlebih dahulu\n3. Biarkan ia mencobanya sendiri \n4. Beri sedikit bantuan jika ia terlihat kesusahan\n5. Beri semangat saat ia mencobanya\n6. Pastikan Mam Pap tetap mendampingi Si Kecil agar tetap aman",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 19,
    "image": "https://media.istockphoto.com/id/174995760/id/foto/tangga-pendakian-bayi.jpg?s=612x612&w=0&k=20&c=jJGFQRaUWMqBMGUDx17V-JwwyX0YP9lcq4FI8bktcS4=",
    "title": "Naik atau turun tangga dengan berpegangan",
    "description": "Si Kecil diharapkan sudah bisa naik turun tangga sendiri meski masih berpegangan pada tembok atau pegangan tangga. Namun, selama proses belajarnya Mam Pap harus tetap mengawasi Si Kecil agar tetap aman, ya. ",
    "stimulation": "1. Ajak anak latihan naik turun tangga\n2. Biarkan Si Kecil berusaha menaiki tangga sendiri sambil berpegangan pada pegangan tangga\n3. Pastikan Mam Pap terus mendampingi dan mengawasi Si Kecil\n4. Beri dukungan agar anak lebih semangat",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 19,
    "image": "https://t3.ftcdn.net/jpg/02/89/77/00/240_F_289770060_ixsciiPpYAqovkvzdIz5UnPmLqZDAWii.jpg",
    "title": "Menunjuk benda atau gambar saat diberi nama",
    "description": "Si Kecil diharapkan sudah mampu menunjuk benda atau gambar saat diberi nama. Mam Pap dapat menstimulasi Si Kecil dengan mengajaknya bermain figur binatang.",
    "stimulation": "1. Siapkan mainan figur hewan dari plastik agar aman\n2. Ajak Si Kecil bermain dengan menyebutkan nama-nama hewan tersebut\n3. Jika anak sudah tahu namanya, minta salah satu hewan tersebut untuk diberikan ke Mam Pap atau Si Kecil bisa menunjuknya\n4. Lakukan ini berulangkali dan buat suasana menyenangkan",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 19,
    "image": "https://t3.ftcdn.net/jpg/00/37/74/30/240_F_37743053_NH2jcciUkFNHiQtDLdUfmYV9rV2dG1dT.jpg",
    "title": "Tahu nama-nama orang yang dikenal",
    "description": "Wah, Si Kecil mulai mengetahui nama-nama orang yang ia kenal!",
    "stimulation": "1. Ajak Si Kecil bermain bersama keluarga\n2. Kenalkan pada anak sebutan atau nama anggota keluarga\n3. Minta Si Kecil untuk menyebut ulang nama mereka",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 19,
    "image": "https://t3.ftcdn.net/jpg/00/94/07/74/240_F_94077488_ctLct5P41uD3dqoL6vWKNauBTRaQRoQu.jpg",
    "title": "Mengucapkan kalimat dengan 2 atau 4 kata",
    "description": "Kemampuan bahasa Si Kecil semakin berkembang! Kini ia sudah bisa mengucapkan kalimat dengan 2 sampai 4 kata. Untuk mencapai ini, Mam Pap dapat lakukan stimulasi berikut.",
    "stimulation": "1. Ajak anak duduk bersama\n2. Bacakan buku cerita bergambar pada anak\n3. Tunjukkan gestur beragam dan intonasi suara yang bervariasi sesuai alur cerita\n4. Sesekali tanyakan pendapat anak dan beri kesempatan untuk imajinasinya\n5. Seperti contoh 'Menurut adik, setelah ini apa yang akan terjadi?'\n6. Beri kesempatan pada anak untuk bergantian cerita",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1282695693/id/foto/anak-kecil-duduk-di-kursi-di-meja.jpg?s=612x612&w=0&k=20&c=Cxi89I9Pae9ZDzbjiQmHppSy-U8Yvo2ily_QnJ9L5NY=",
    "title": "Mengikuti arahan atau petunjuk sederhana",
    "description": "Si Kecil sudah bisa mengikuti arahan atau petunjuk sederhana! Lakukan stimulasi ini agar anak dapat mencapainya.",
    "stimulation": "Waktunya tidur:\n1. Saat sudah waktunya tidur, Mam Pap dapat menyuruh Si Kecil untuk menyudahi kegiatan dan bersiap untuk tidur\n2. Mam Pap dapat memberi perintah sederhana seperti 'Ayuk tidur, jangan terlalu malam.'\n3. Bantu anak untuk menyudahi kegiatannya dan siapkan dirinya untuk tidur\n4. Lakukan berulang dan menjadi rutinitas agar anak mengerti perintah ini\n\n\nBawakan barang:\n1. Beri perintah sederhana pada anak dengan menyuruhnya mengambilkan barang\n2. Seperti contoh, 'Tolong bawakan kaus kaki hijau' atau 'Ayo taruh mainannya di kotak'\n3. Jika Si Kecil belum bisa melakukannya, tetap beri semangat dan contohkan padanya cara melakukan perintah tersebut\n4. Pastikan Mam Pap menggunakan kata-kata yang sederhana agar Si Kecil mudah memahami",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 19,
    "image": "https://media.istockphoto.com/id/906390414/id/foto/bahagia-keluarga-ibu-dan-anak-perempuan-tertawa-di-tempat-tidur.jpg?s=612x612&w=0&k=20&c=Z_1EmF3hWqu7of6kDpAIg4_tfuQV1UYal1j889QGbK4=",
    "title": "Mengulangi kata-kata yang sering didengar saat percakapan",
    "description": "Si Kecil akan semakin sering mencoba untuk mengulangi kata-kata yang sering ia dengar saat percakapan baik dengan Mam Pap ataupun orang lain.",
    "stimulation": "1. Sebelum tidur, ajak anak untuk duduk bersama dan tanyakan padanya apa yang sudah dilakukan hari ini\n2. Beri respon yang antusias saat mendengarnya\n3. Ajukan beberapa pertanyaan lanjutan\n4. Lakukan aktivitas ini secara rutin setiap malam",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 19,
    "image": "https://media.istockphoto.com/id/869749632/id/foto/anak-mempelajari-bagian-bagian-tubuh.jpg?s=612x612&w=0&k=20&c=NEiLNISExjCEE-rpkJTE_E7dy6QZB71Occi3UZ5avTE=",
    "title": "Tahu nama-nama bagian tubuh",
    "description": "Pada usia ini, Si Kecil diharapkan sudah mampu mengetahui nama-nama bagian tubuh yang sederhana seperti kaki, tangan, hidung, mulut, gigi, dan sebagainya.",
    "stimulation": "1. Saat membantu Si Kecil berpakaian, minta Si Kecil untuk menunjukkan beberapa bagian tubuh\n2. Seperti contoh, 'Coba tunjuk mana kaki adik', 'Kalau hidung adik yang mana?', 'Kalau perut adik?'\n3. Berikan waktu bagi Si Kecil untuk memproses jawabannya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 19,
    "image": "https://media.istockphoto.com/id/672587162/id/foto/ibu-dengan-bayi-laki-laki-dengan-pensil-berwarna.jpg?s=612x612&w=0&k=20&c=oc_AbIdGxv2XsMyI7G1zAjCTfmucnNMPBMG6pVqatOY=",
    "title": "Membuat garis lurus atau lingkaran",
    "description": "Coretan anak sudah semakin terarah. Si Kecil diharapkan sudah mampu membuat garis lurus atau lingkaran meski belum begitu sempurna.",
    "stimulation": "1. Siapkan kertas kosong dan alat mewarnai yang aman untuk anak kecil\n2. Mam Pap dapat beri contoh pada Si Kecil untuk menggambar garis lurus atau lingkaran\n3. Minta Si Kecil untuk mencontoh dengan menggambar garis lurus atau lingkaran tersebut\n4. Gambar tidak harus sempurna, beri waktu anak untuk bereksplorasi dengan gambarnya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 19,
    "image": "https://media.istockphoto.com/id/802071680/id/foto/bermain-bayi-dan-penemuan-dengan-mainan-berwarna-warni-di-rumah-detail-close-up.jpg?s=612x612&w=0&k=20&c=f5XciSV8UzBPQQRhiU48vhf393IEuFloeoVsTFgKS34=",
    "title": "Menumpuk menara mainan dari 4 blok atau lebih",
    "description": "Kemampuan Si Kecil dalam menumpuk benda semakin meningkat! Ia diharapkan mampu menyusun atau menumpuk setidaknya 4 balok untuk membuat menara mainan. ",
    "stimulation": "1. Siapkan mainan balok atau kotak yang dapat dibuat dari karton atau potongan-potongan kayu bekas\n2. Opsi lain yang dapat dipakai adalah beberapa kaleng kecil kosong yang aman atau mainan anak berbentuk kubus/balok\n3. Ajak anak untuk menyusun balok ke atas membentuk menara dengan minimal 4 balok\n3. Selama menyusun balok, cobalah berhitung dengan suara lantang\n4. Biarkan ia berkreasi membuat menara sesuai imajinasinya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 19,
    "image": "https://t4.ftcdn.net/jpg/01/14/29/47/240_F_114294795_893ahwN48fzvjEIM18xbzWbWhhVvFSuD.jpg",
    "title": "Melempar bola di atas kepala",
    "description": "Wah, Si Kecil sudah bisa melempar bola di atas kepala! Untuk mencapai aktivitas ini, Mam Pap bisa coba menstimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Ajak anak bermain dengan bola plastik yang ringan dan aman\n2. Beri contoh pada Si Kecil untuk melempar bola ke atas dan menangkapnya\n3. Minta Si Kecil untuk menirukannya\n4. Jika belum berhasil, beri semangat pada Si Kecil\n5. Pastikan suasana permainan tetap menyenangkan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://media.istockphoto.com/id/138137558/id/foto/anak-kecil-dan-pisang.jpg?s=612x612&w=0&k=20&c=7hg3sjl4wauVwMDuHkM7IQ6qHfYnzUUG6-zMHRj9GOw=",
    "title": "Meniru orang lain ",
    "description": "Si Kecil semakin sering meniru gestur orang lain terutama orang dewasa dan anak yang lebih besar. ",
    "stimulation": "1. Ajak Si Kecil bersosialisasi dengan sekitar, baik dengan anggota keluarga ataupun teman sebaya\n2. Perhatikan Si Kecil jika ia mulai meniru orang lain\n3. Pastikan Si Kecil hanya meniru hal-hal baik dari orang lain",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://media.istockphoto.com/id/483798205/id/foto/bayi-bermain.jpg?s=612x612&w=0&k=20&c=sLHDqFuwb3wR4z82We2PoLRehVN2J4mE3pb3bjJs9zo=",
    "title": "Bersemangat saat bersama anak-anak lain",
    "description": "Si Kecil senang dan bersemangat ketika bersama anak-anak lain. Mam Pap dapat menstimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Ajak anak bermain bersama teman dengan boneka atau figurin\n2. Ajarkan anak untuk berbagi dengan meminjamkan mainannya\n3. Biarkan mereka berkreasi dengan mainannya\n4. Temani anak apabila dirasa perlu\n5. Buat suasana nyaman saat bermain",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://media.istockphoto.com/id/496711896/id/foto/marah.jpg?s=612x612&w=0&k=20&c=9mKLGWKzebaubf-HopnxlZ8Si0L6hr4FcDBKertsoVE=",
    "title": "Menunjukkan perilaku menantang ",
    "description": "Pada usia ini, Si Kecil mungkin mulai menunjukkan perilaku menantang dengan melakukan apa yang dilarang. ",
    "stimulation": "1. Saat Mam Pap melarang Si Kecil melakukan sesuatu\n2. Sebisa mungkin coba untuk memberi penjelasan logis kepadanya mengapa hal tersebut dilarang\n3. Beri pengertian padanya\n4. Jika ia mengajukan pertanyaan lanjutan, jawab pertanyaan tersebut dengan sabar\n5. Beri penjelasan sampai Si Kecil mengerti dan paham ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://media.istockphoto.com/id/514561326/id/foto/belajar-cara-berbagi.jpg?s=612x612&w=0&k=20&c=pY8gluMNjSjVfae_4Elt7o0pv6e2vK2FGGatQcPRuNA=",
    "title": "Bermain dengan anak-anak lain ",
    "description": "Dorong Si Kecil untuk mau bermain dengan anak-anak lain. Hal ini berguna agar anak belajar banyak hal lewat permainan bersama teman-temannya. Ia dapat mengenal aturan, bersosialisasi, menempatkan diri, menata emosi, toleransi, kerja sama, dan menjunjung tinggi sportivitas. ",
    "stimulation": "1. Dorong anak untuk bermain bersama teman sebayanya\n2.  Bila anak terlihat malu, beri contoh cara berkenalan dan menyapa teman\n3. Temani anak apabila dirasa perlu \n4. Jika anak sudah terlihat nyaman, biarkan ia bermain dengan temannya sendiri ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://t4.ftcdn.net/jpg/02/45/60/87/240_F_245608762_13fmynuzdTmF9yxhMhwwx2ynUt3lwe8o.jpg",
    "title": "Gosok gigi dengan bantuan",
    "description": "Pada usia ini, Si Kecil diharapkan sudah mulai belajar menggosok gigi sendiri dengan bantuan. Mam Pap dapat melatih Si Kecil dengan cara berikut.",
    "stimulation": "1. Setelah bangun tidur dan sebelum tidur ajarkan anak untuk gosok gigi\n2. Mam Pap dapat memberi contoh terlebih dahulu cara menggosok gigi yang baik dan benar\n3. Bantu Si Kecil untuk menaruh pasta gigi pada sikat giginya\n4. Biarkan ia berusaha untuk menggosok giginya sendiri\n5. Bantu ia sesekali jika terlihat kesulitan atau beri ia koreksi jika cara menggosok giginya salah\n6. Jadikan aktivitas ini rutinitas setelah bangun tidur dan sebelum tidur",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://t4.ftcdn.net/jpg/03/82/88/93/240_F_382889307_4aTGnDKdTiEfArvYRDt1KBflbZLPN1rI.jpg",
    "title": "Membuka pakaian dan berpakaian sendiri",
    "description": "Kemampuan Si Kecil dalam memakai dan membuka pakaian sendiri semakin hebat. Meski belum sempurna dan mungkin ada kesalahan saat berpakaian, Mam Pap harus tetap memuji Si Kecil agar ia lebih semangat belajar.  Mam Pap bisa memperbaiki kesalahan Si Kecil dengan perlahan.",
    "stimulation": "1. Saat setelah mandi, minta Si Kecil memilih pakaiannya\n2. Contohkan ia cara menggunakan pakaiannya sendiri seperti baju, celana panjang, atau kemeja\n3. Biarkan ia berusaha memakai, mengancing, atau meresleting pakaiannya\n4. Jika Si kecil terlihat kesulitan, beri ia sedikit bantuan\n5. Lakukan aktivitas ini setiap habis mandi\n6. Ajarkan juga Si Kecil melepas pakaiannya saat akan mandi",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://t3.ftcdn.net/jpg/01/15/11/86/240_F_115118600_ceWaJC5loWOXxhV7NDgiUUfuy9moEd2h.jpg",
    "title": "Merawat mainan",
    "description": "Ajarkan Si Kecil cara merawat dan bertanggung jawab atas mainannya.",
    "stimulation": "1. Beri kesempatan pada anak untuk memilih mainan favoritnya\n2. Ajari anak cara menyayangi, membersihkan, dan merawat mainan tersebut",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1304194413/id/foto/gadis-balita-menggemaskan-makan-pasta-makaroni-bolognese-dengan-daging-cincang-anak-bahagia.jpg?s=612x612&w=0&k=20&c=A6sWeIMZbXkHbpNW90LMGTEbiKgzI9AqZeqlngaw8Us=",
    "title": "Makan sendiri dengan sendok dan garpu",
    "description": "Si Kecil semakin mahir makan sendiri menggunakan sendok dan garpu! Pastikan Mam Pap menyediakan makanan yang lembut, mudah dicerna, dan mudah diraih untuk memudahkan Si Kecil menikmati makanannya. ",
    "stimulation": "1. Sediakan sepasang sendok dan garpu yang aman untuk anak seusianya\n2. Biarkan Si Kecil makan sendiri dengan sendok dan garpu\n3. Ajarkan Si Kecil untuk menggenggam sendok dan garpu\n4. Mam Pap dapat memberi contoh cara makan menggunakan sendok dan garpu\n5. Biarkan ia belajar mengarahkan sendok ke dalam mulutnya\n6. Saat belajar makan sendiri, ada risiko anak tersedak sehingga Mam Pap harus selalu mengawasi dan mendampinginya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://t3.ftcdn.net/jpg/02/80/77/30/240_F_280773092_tDdSMjwbVQ5fIsVooZxhhT2nJO5KmniV.jpg",
    "title": "Mulai mengenal ukuran, warna, dan bentuk",
    "description": "Si Kecil mulai mengenal berbagai macam bentuk, ukuran, dan warna. Mam Pap dapat menstimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Siapkan kertas origami bewarna dan guntinglah menjadi beberapa bentuk dan ukuran\n2. Siapkan lem kertas, dan buku bergambar\n3. Ajak anak untuk memberikan lem di salah satu sisi kertas origami\n4. Setelah itu, minta anak untuk menempel kertas origami tersebut ke atas buku bergambar\n5. Setelah menempel, minta anak untuk menyebutkan bentuk, ukuran, dan warnanya \n6. Seperti contoh : segitiga besar bewarna merah",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://media.istockphoto.com/id/629129158/id/foto/pov-baby-boy-menjelajahi-dan-melihat-ke-dalam-kotak-toy.jpg?s=612x612&w=0&k=20&c=Wg_2avnwJPa6RcOn9c8ZELnwpTPGkUr8_Jsr2RCVS1A=",
    "title": "Menemukan benda meski disembunyikan dengan 2 atau 3 penutup",
    "description": "Kemampuan berpikir Si Kecil semakin berkembang pesat. Pada usia ini, ia diharapkan mampu menemukan benda meski disembunyikan di bawah 2 atau 3 penutup. Untuk mencapai aktivitas ini, Mam Pap dapat mencoba ide stimulasi berikut.",
    "stimulation": "1. Ajak anak bermain dengan menyembunyikan mainan secara bergantian\n2. Sembunyikan mainan di ruangan yang sama dengan menutupnya menggunakan kain beberapa lapis\n3. Minta anak untuk mencari mainan tersebut\n4. Beri waktu bagi Si Kecil untuk mencari mainan itu sendiri\n5. Beri apresiasi jika ia berhasil menemukannya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1412298636/id/foto/anak-laki-laki-membuang-sampah-ke-tempat-sampah-di-waktu-matahari-terbenam-musim-panas.jpg?s=612x612&w=0&k=20&c=8QgMye3MX5tp19C-gXSehYmaYAI2WtDTkBM5qVJCdXc=",
    "title": "Mengikuti instruksi dua langkah ",
    "description": "Si Kecil sudah bisa mengikuti arahan atau instruksi dua langkah. Seperti contoh 'Ambil sepatumu dan taruh di lemari'.",
    "stimulation": "1. Beri perintah sederhana pada anak sambil mengajarinya membersihkan rumah\n2. Seperti contoh, 'Tolong ambil tissue itu dan buang ke tempat sampah'\n3. Jika Si Kecil belum bisa melakukannya, tetap beri semangat dan contohkan padanya cara melakukan perintah tersebut\n4. Pastikan Mam Pap menggunakan kata-kata yang sederhana agar Si Kecil mudah memahami",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1201605429/id/foto/aku-akan-membaca-seluruh-buku-ini-hari-ini.jpg?s=612x612&w=0&k=20&c=s3LR0PTBYLZV1qgZyDbaejIIKOFl_v7UmKioqD1QuEY=",
    "title": "Melengkapi kalimat dalam buku-buku yang sudah dikenal",
    "description": "Si Kecil diharapkan mampu melengkapi kalimat-kalimat pada buku cerita yang sudah familiar untuknya. Mam Pap dapat menstimulasi Si Kecil dengan cara berikut ini.",
    "stimulation": "1. Ajak anak duduk bersama\n2. Bacakan buku cerita yang sudah sering dibacakan\n3. Sesekali tanyakan padanya kelanjutan cerita\n4. Seperti contoh, 'Karena Si Kancil merasa lapar akhirnya ia?'\n5. Minta Si Kecil untuk melengkapi kalimat tersebut\n6. Beri kesempatan pada anak untuk memberikan jawabannya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1135353589/id/foto/lucu-anak-afrika-bermain-dengan-toy-sebagai-dokter-memegang-stetoskop.jpg?s=612x612&w=0&k=20&c=M622LdWPPAK3of2vNHzdaVOoabA0qXbAef8QxeUz6rk=",
    "title": "Semakin kreatif dalam melakukan permainan khayalan sederhana",
    "description": "Si Kecil memiliki imajinasi dan kreativitas yang semakin tinggi. Permainan khayalan yang ia mainkan mungkin semakin beragam.",
    "stimulation": "1. Berikan mainan pada anak seperti boneka atau robot\n2. Biarkan Si Kecil bermain dengan mainan tersebut sesuai imajinasinya\n3. Sesekali tanya anak apa yang sedang ia mainkan dan minta ia untuk menceritakan permainan imajinasinya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1141094716/id/foto/orang-tua-dan-anak-membaca-buku-bersama-di-perpustakaan.jpg?s=612x612&w=0&k=20&c=riYG6Tetahx3FqAXlGIEfbbQyyKo1qibIRZKC2t9BV8=",
    "title": "Menyebut nama dalam buku bergambar",
    "description": "Memori Si Kecil semakin berkembang pesat! Si Kecil diharapkan sudah bisa menyebutkan nama-nama atau karakter-karakter dalam buku bergambar yang sudah sering dibacakan. ",
    "stimulation": "1. Ambil buku bergambar atau buku cerita dengan karakter-karakter yang sudah familiar bagi Si Kecil\n2. Tanyakan pada Si Kecil beberapa gambar atau nama karakter dalam buku\n3. Minta Si Kecil untuk menunjuk gambar yang namanya Mam Pap sebutkan ",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 19,
    "image": "https://media.istockphoto.com/id/1042756824/id/foto/gadis-kaukasia-kecil-yang-lucu-menikmati-lukisan-di-halaman-belakang-dengan-kertas-warna-air.jpg?s=612x612&w=0&k=20&c=ddiNIWyhznY0_m1yB-XCLD5zDfbLOUOnRkT_8LVkUYw=",
    "title": "Menggunakan satu tangan lebih sering daripada tangan lainnya",
    "description": "Latih tangan anak dengan melakukan aktivitas tangan. Jika anak lebih sering menggunakan tangan kiri atau kidal, hal ini tidak masalah ya, Mam. Jangan paksakan anak untuk lebih menggunakan tangan kanan karena kecenderungan menggunakan tangan kanan atau kiri diatur oleh saraf otak. Memaksa anak menggunakan tangan kanan hanya akan membuatnya frustasi dan tumbuh menjadi anak yang kurang percaya diri.",
    "stimulation": "1. Berikan Si Kecil beberapa lembar kertas kosong\n2. Sediakan alat pewarna yang aman untuk anak-anak\n3. Ajak Si Kecil untuk mulai membuat coretan atau gambar menggunakan warna yang dipilihnya\n4. Perhatikan tangan mana yang lebih sering digunakan anak\n5. Latih tangan tersebut dengan menggambar\n6. Biarkan ia berkreasi sesuai keinginannya",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1220837316/id/foto/putri-kecil-yang-riang-melompat-di-tempat-tidur-sementara-ibu-vietnam-tertawa.jpg?s=612x612&w=0&k=20&c=zqe5HeV10usJAY2pNkAlc8AY_4I6XF0tJN3Tem0cwtI=",
    "title": "Melompat",
    "description": "Aktivitas ini membutuhkan koordinasi, kekuatan, dan yang paling penting adalah keberanian. Untuk mencapai aktivitas ini, Mam Pap dapat menstimulasi Si Kecil dengan cara berikut. ",
    "stimulation": "1. Siapkan kursi kecil\n2. Ajak anak bermain melewati rintangan\n3. Arahkan Si Kecil untuk naik ke kursi dan turun dengan melompat\n4. Pastikan Mam Pap tetap mendampingi Si Kecil agar tetap aman",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 25,
    "image": "https://t3.ftcdn.net/jpg/02/96/74/66/240_F_296746627_Tc9yqb8TmCm3f2RqmEEd9dYTBMGq2UhM.jpg",
    "title": "Melakukan aktivitas fisik sederhana",
    "description": "Dorong anak agar mau bergerak dengan melakukan aktivitas fisik sederhana. Berikut ide stimulasi yang dapat Mam Pap lakukan agar Si Kecil dapat mencapai aktivitas ini.",
    "stimulation": "1. Ajak anak bermain bersama teman-temannya di taman atau taman bermain\n2. Dorong anak agar mau bermain permainan memanjat, berlari, melompat, melatih keseimbangan, dan bermain bola",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1313847175/id/foto/bayi-perempuan-kecil-yang-menggemaskan-belajar-menyeimbangkan-sepeda-pertamanya-di-rumah.jpg?s=612x612&w=0&k=20&c=OhrG7V4Fz2a8oWrI6zEDqK4ixX0ViGA7Xc2ZjqBz7fA=",
    "title": "Mengendarai sepeda roda 3",
    "description": "Si Kecil diharapkan sudah belajar secara perlahan cara mengayuh sepeda. Gunakanlah sepeda roda 3 yang memang diperuntukkan untuk anak belajar bersepeda. Ada beberapa kemampuan yang diperlukan saat anak belajar mengendarai sepeda yaitu kekuatan otot kaki, kemampuan menggenggam, menggerakkan stang sepeda, koordinasi mata - tangan - kaki dan keseimbangan.",
    "stimulation": "1. Berikan sepeda roda tiga untuk Si Kecil\n2. Beri arahan pada Si Kecil cara mengendarai sepeda\n3. Biarkan ia mencobanya sendiri\n4. Pastikan Mam Pap tetap mendampinginya dan bantu sedikit jika terlihat kesulitan\n5. Beri Si Kecil pujian agar ia lebih semangat dalam proses belajarnya",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 25,
    "image": "https://media.istockphoto.com/id/810773850/id/foto/ibu-dan-balita-bermain-bersama.jpg?s=612x612&w=0&k=20&c=EflAw8OBgQll5KcoR6i5ZfxJQ4q30OXO75atLcyVy6Q=",
    "title": "Berbicara dengan baik untuk cukup dimengerti",
    "description": "Kemampuan berbahasa Si Kecil semakin hebat! Sekarang ia sudah bisa berbicara dengan baik dan cukup dimengerti. Mam Pap bisa lakukan ide stimulasi berikut pada Si Kecil untuk mencapai aktivitas ini. ",
    "stimulation": "1. Ketika Si Kecil sedang menceritakan sesuatu dan terdengar gagap, dampingi ia dan minta ucapkan secara perlahan\n2. Buat suasana menjadi hangat sehingga anak mau menirukannya\n3. Lakukan koreksi dengan mengeja jika anak masih kesulitan mengucapkan kata tersebut\n4. Beri pujian dan semangat jika anak berhasil mengucapkan dengan lancar",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1220837282/id/foto/putri-ibunya-di-vietnam-bermain-di-lantai-hangat-dengan-balok.jpg?s=612x612&w=0&k=20&c=kn-8EeTdPbnEJkJUwXkgtDFZeuIHppp8ltD-mRlve5k=",
    "title": "Mengerti kata seperti 'di atas', 'di bawah', dan 'di dalam'",
    "description": "Pada usia ini, Si Kecil diharapkan sudah mampu memahami arti kata 'di atas', 'di bawah', dan 'di dalam'. Berikut ide stimulasi yang dapat Mam Pap lakukan pada Si Kecil agar ia dapat mencapai aktivitas ini. ",
    "stimulation": "1. Siapkan mainan lego beragam warna\n2. Ajak anak membangun sebuah menara atau istana dari lego\n3. Kemudian, ajak anak menyusun lego tersebut dengan keterangan tempat sederhana seperti 'di bawah' atau 'di atas'\n4. Seperti contoh, 'Ayo, taruh lego merahnya di atas'\n5. Jika lego jatuh atau roboh sebelum selesai, bujuk anak untuk membangun lagi lego tersebut tapi jangan dipaksakan",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 25,
    "image": "https://t4.ftcdn.net/jpg/01/35/69/25/240_F_135692529_8d2utC3joeRhkhI7s0oe77rlMTWnMh9L.jpg",
    "title": "Menyebut nama lengkap, umur, dan jenis kelamin",
    "description": "Ajarkan Si Kecil informasi dasar tentang dirinya seperti nama lengkap, umur, dan jenis kelamin. Agar anak dapat mencapai tahap ini, Mam Pap dapat mencoba stimulasi berikut.",
    "stimulation": "Kenalkan jenis kelamin:\n1. Ajak anak membaca buku bergambar dengan ilustrasi perempuan dan laki-laki\n2. Kenalkan perbedaan yang dimiliki keduanya\n3. Gunakan bahasa yang baik dan benar\n4. Ingatkan Si Kecil bahwa ia tidak boleh menyentuh teman lawan jenis tanpa ijin/sembarangan\n\n\nSebut nama lengkap dan usia:\n1. Ajari Si Kecil menyebut namnya secara lengkap dan usianya\n2. Sebut nama lengkap anak dan usianya secara perlahan\n3. Minta ia untuk mengulanginya\n4. Jika ia sudah bisa menyebutnya dengan baik, Mam Pap bisa ajukan pertanyaan seperti 'Siapa nama adik?' 'Adik umur berapa, sih?'\n5. Buat suasana tetap menyenangkan dan tanpa paksaan",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 25,
    "image": "https://t4.ftcdn.net/jpg/02/40/81/83/240_F_240818309_Y51XgnAbGVHx5wn8MfgUFhXfb4mLbA30.jpg",
    "title": "Melakukan percakapan menggunakan 2 sampai 3 kalimat",
    "description": "Kemampuan berbahasa Si Kecil semakin berkembang baik. Ia mungkin mulai menggunakan 2 sampai 3 kalimat saat melakukan percakapan dengan Mam Pap atau orang lain. ",
    "stimulation": "1. Tempelkan foto anak di buku anak\n2. Minta ia menceritakan apa yang terjadi di foto tersebut\n3. Tulis di bawah foto tersebut apa yang diceritakan anak",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1144763490/id/foto/anak-laki-laki-dengan-tanda-tanya-konsep-anak-anak-pendidikan-dan-emosi.jpg?s=612x612&w=0&k=20&c=HlgGUUBCzObv_QFr7IX3sQnmWKXihCgaMB7uksts_vU=",
    "title": "Menanyakan pertanyaan ",
    "description": "Si Kecil semakin senang mengajukan pertanyaan. Mam Pap mungkin semakin sering mendengar Si Kecil menanyakan 'siapa', 'apa', 'kenapa', dan 'kemana'.",
    "stimulation": "1. Buat anak melihat Mam Pap membaca buku\n2. Bacakan buku cerita dengan gambar agar menarik minat anak\n3. Ketika selesai membaca, Mam Pap dapat mengajukan beberapa pertanyaan 5W+1H\n4. Seperti contoh Mam Pap dapat tanyakan, 'Siapa tokohnya?' (Who), 'Apa yang terjadi?' (What), 'Di mana terjadinya?' (Where), 'Kapan terjadinya' (When), 'Kenapa bisa terjadi?' (Why), 'Bagaimana kelanjutannya?' (How)",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 25,
    "image": "https://media.istockphoto.com/id/521184035/id/foto/asia-bayi-perempuan-menyentuh-mulutnya.jpg?s=612x612&w=0&k=20&c=Mv7PEpa7Z0yJ_gSlSv9lSX0Saac6M23MoyPLP0NPudE=",
    "title": "Menunjuk 5 bagian tubuh",
    "description": "Pada usia ini, Si Kecil diharapkan mampu mengenali dan menunjuk setidaknya 5 bagian tubuh. Lakukan stimulasi berikut untuk mencapai tahapan ini.",
    "stimulation": "1. Saat membantu Si Kecil berpakaian, minta Si Kecil untuk menunjukkan minimal 5 bagian tubuh\n2. Seperti contoh, 'Coba tunjuk mana mata adik', 'Kalau hidung adik yang mana?', 'Kalau mulut adik?'\n3. Berikan waktu bagi Si Kecil untuk memproses jawabannya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 25,
    "image": "https://t3.ftcdn.net/jpg/02/47/37/52/240_F_247375212_NmWbEIKVn5tLu0OyvHavAht2hI9fy6yC.jpg",
    "title": "Menumpuk menara mainan dari 6 balok atau lebih",
    "description": "Kemampuan Si Kecil dalam menumpuk benda semakin meningkat! Ia diharapkan mampu menyusun atau menumpuk setidaknya 4 balok untuk membuat menara mainan. ",
    "stimulation": "1. Siapkan mainan balok atau kotak yang dapat dibuat dari karton atau potongan-potongan kayu bekas\n2. Opsi lain yang dapat dipakai adalah beberapa kaleng kecil kosong yang aman atau mainan anak berbentuk kubus/balok\n3. Ajak anak untuk menyusun balok ke atas membentuk menara dengan minimal 6 balok\n3. Selama menyusun balok, cobalah berhitung dengan suara lantang\n4. Biarkan ia berkreasi membuat menara sesuai imajinasinya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 25,
    "image": "https://media.istockphoto.com/id/614114282/id/foto/anak-kecil-bahagia-mewarnai.jpg?s=612x612&w=0&k=20&c=SNlKKfNK9KSZx9jLQjArKtj4wgnkqL1kvAzkeYRkzGY=",
    "title": "Menggambar garis vertikal",
    "description": "Kemampuan Si Kecil dalam membuat garis vertikal sudah lebih baik dan lebih terarah dari sebelumnya. ",
    "stimulation": "1. Siapkan kertas kosong dan alat mewarnai yang aman untuk anak kecil\n2. Mam Pap dapat beri contoh pada Si Kecil untuk menggambar garis lurus vertikal\n3. Minta Si Kecil untuk mencontoh dengan menggambar garis lurus tersebut\n4.Beri semangat dan pujian jika ia berhasil membuat garis lurus dengan baik",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 25,
    "image": "https://media.istockphoto.com/id/917324980/id/foto/asia-18-bulan-1-tahun-balita-bayi-laki-laki-berdiri-di-ujung-berjinjit-di-rumah-kid-mencapai.jpg?s=612x612&w=0&k=20&c=ySB-aCi2nhIoha6W__GfV5IdE2e-qHTWgAr1AB7KZlo=",
    "title": "Membuka tutup botol atau memutar knop pintu",
    "description": "Si Kecil sudah bisa membuka tutup botol atau memutar knob pintu. Mam Pap dapat lakukan ide stimulasi berikut agar Si Kecil bisa mencapai aktivitas ini. ",
    "stimulation": "Membuka pintu:\n1. Masuklah ke dalam sebuah ruangan, seperti contoh kamar tidur atau kamar mandi\n2. Ajarkan pada Si Kecil cara membuka pintu tersebut\n3. Berikan contoh padanya membuka pintu dengan memutar knob atau menekan tuas\n4. Biarkan Si Kecil mencobanya sendiri\n\n\nMembuka botol:\n1. Berikan botol minum plastik yang aman untuk Si Kecil\n2. Ajarkan ia untuk membuka botol tersebut\n3. Berikan waktu bagi Si Kecil untuk menirukannya\n4. Beri semangat dan pujian jika ia sudah berhasil membukanya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1246912390/id/foto/gadis-dan-ibunya-mencuci-tangan.jpg?s=612x612&w=0&k=20&c=Uhn1zeqXbLktmiijDvAV35ICV-nNpF_dzTzdWW1UDAM=",
    "title": "Mencuci dan mengeringkan tangan",
    "description": "Si Kecil diharapkan sudah bisa mencuci dan mengeringkan tangan sendiri. Aktivitas ini berguna agar Si Kecil lebih sadar akan konsep kebersihan. ",
    "stimulation": "1. Ajarkan Si Kecil konsep kebersihan dengan mencuci tangan sebelum dan sesudah makan\n2. Mam Pap dapat memberi contoh terlebih dahulu cara mencuci tangan yang baik dan benar\n3. Bantu Si Kecil untuk menaruh sabun di tangannya\n4. Biarkan ia berusaha untuk mencuci tangannya sendiri\n5. Bantu ia sesekali jika terlihat kesulitan atau beri ia koreksi jika caranya salah\n6. Setelah mencuci tangan ajarkan juga Si Kecil untuk mengeringkan tangannya\n7. Jadikan aktivitas ini rutinitas setiap sebelum dan sesudah makan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1124654057/id/foto/anak-anak-pembibitan-bermain-dengan-guru-di-kelas.jpg?s=612x612&w=0&k=20&c=JDrh_0yOahG3Ag0Y2plGhCBnn5UJS47L4zVW7mg_PjM=",
    "title": "Menyebut nama teman",
    "description": "Wah, Si Kecil sudah bisa menyebut beberapa nama teman dekatnya! Mam Pap bisa coba ide stimulasi berikut pada Si Kecil agar ia mampu mencapai aktivitas ini. ",
    "stimulation": "1. Ajak Si Kecil bermain di luar rumah\n2. Ajak anak untuk memperkenalkan diri pada teman dengan menyebut nama\n3. Minta anak untuk menanyakan juga siapa nama temannya\n4. Jika temannya sudah menyebut namanya, minta anak untuk menyebut kembali nama temannya agar ingat",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1079860834/id/foto/ibu-melepas-kemeja-anak-itu-membuatnya-siap-untuk-tidur-interior-rumah.jpg?s=612x612&w=0&k=20&c=jdvDT5WR5-QICYPiQNii7rMrZq8ALL-I0jtg_duFQck=",
    "title": "Belajar membuka kancing",
    "description": "Pada usia ini Si Kecil diharapkan sudah belajar membuka berbagai macam kancing, dari kancing besar sampai kancing kecil. ",
    "stimulation": "1. Setiap selesai mandi minta Si Kecil memilih sendiri pakaian yang ingin dia kenakan\n2. Beri kesempatan untuknya mengenakan dan mengancing pakaiannya sendiri\n3. Jika kesulitan, tunjukkan pada Si Kecil cara membuka kancing pakaiannya\n3. Setelah itu, minta anak untuk mencobanya lagi sendiri\n4. Beri ia semangat dan pujian jika sudah berhasil melakukannya\n5. Berikan ia latihan membuka berbagai jenis kancing dari yang besar sampai kecil",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/803513404/id/foto/pelukan-besar.jpg?s=612x612&w=0&k=20&c=V5r56CcEoyIsuvxYIAWg0l4C9pwo53tqzHaYaruebAw=",
    "title": "Menunjukkan perhatian kepada teman tanpa diminta",
    "description": "Si Kecil sudah bisa menunjukkan perhatian pada temannya atau orang lain tanpa diminta. Mam Pap dapat lakukan ide stimulasi berikut agar anak dapat mencapai aktivitas ini.",
    "stimulation": "1. Ajak Si Kecil bermain di luar rumah\n2. Ajarkan anak untuk menyapa temannya ketika berpapasan\n3. Bila anak terlihat malu, beri contoh cara berkenalan dan menyapa teman dengan sopan\n4. Temani anak apabila dirasa perlu \n5. Jika anak sudah terlihat nyaman, biarkan ia bermain dengan temannya sendiri ",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1331951895/id/foto/remaja-bermain-petak-umpet-di-taman-bermain.jpg?s=612x612&w=0&k=20&c=arSUUEGQFQdz3jcJkt-7yek9KlG2d-2TIywrerPGW7k=",
    "title": "Bergantian dalam bermain",
    "description": "Latih anak untuk dapat bersosialisasi dengan baik dengan mengikuti aturan bermain dan bergantian dalam permainan. ",
    "stimulation": "1. Dorong anak untuk bermain petak umpet bersama teman sebayanya\n2. Dengan bermain seperti ini, anak akan belajar bagaimana mengikuti aturan bermain dan giliran bermain dengan teman-temannya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/483686789/id/foto/cerdas-bermimpi-gadis-anak-dalam-kacamata-mencari.jpg?s=612x612&w=0&k=20&c=3zZPX2cyUw3cHJrudZlNAGV0e0PJ62ZcpaUzJXK8ucM=",
    "title": "Memahami konsep 'kepunyaan' ",
    "description": "Pada usia ini, Si Kecil diharapkan sudah memahami konsep kepunyaan. Seperti contoh 'mainanku' atau 'mainannya'.",
    "stimulation": "1. Ambil beberapa pasang benda milik Si kecil dan milik Mam Pap\n2. Seperti contoh sepatu, kaos kaki, baju, dan sebagainya\n3. Tanyakan pada anak yang mana benda milik Mam Pap dan yang mana milik Si kecil\n3. Minta ia untuk membawakan benda ke Mam Pap sesuai perintah\n4. Seperti contoh, 'Coba ambil sepatumu', 'Kalau sepatu Mam yang mana ya?'\n5. Beri semangat dan puji ia jika berhasil",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1131086328/id/foto/menangis-gadis-cina.jpg?s=612x612&w=0&k=20&c=gDY3whAntu_-8bWih08OtZ8-_ZswTHU3e7gekCc3X-g=",
    "title": "Menunjukkan berbagai macam emosi",
    "description": "Si Kecil sudah semakin ekspresif dan komunikatif. Ia diharapkan dapat menunjukkam berbagai macam emosi. Untuk mencapai aktivitas ini, Mam Pap dapat mencoba ide stimulasi berikut dengan meminta Si Kecil menceritakan perasaannya. ",
    "stimulation": "1. Saat sebelum tidur, Mam Pap dapat menanyakan pada Si Kecil bagaimana perasaannya hari ini\n2. Minta Si Kecil untuk menjelaskan apa yang dirasakannya\n3. Berikan pertanyaan terbuka tentang apa yang ia rasakan, seperti apa yang membuatnya senang, marah, atau sedih \n4. Beri respon empati pada anak\n5. Lakukan diskusi dengan anak secara rutin",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1175501454/id/foto/foto-bayi-laki-laki-tidur-bersama-dengan-boneka-beruang.jpg?s=612x612&w=0&k=20&c=kikl1cWabI2JGHzQID4pQfetc-GonOrDmuZLwPks8bA=",
    "title": "Sudah bisa terpisah dari Mam Pap",
    "description": "Latih kemandirian Si Kecil agar bisa terpisah dari Mam Pap dengan ide stimulasi berikut ini.",
    "stimulation": "1. Ajarkan Si Kecil untuk tidur di kamarnya sendiri setiap malam\n2. Jika ia belum terbiasa berikan pengertian dan diskusikan sebelum tidur\n3. Bacakan dongeng sebelum tidur dapat membantunya\n4. Yakinkan Si Kecil bahwa ia bisa tidur sendiri",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1068253480/id/foto/seorang-ibu-muda-berbicara-dengan-anaknya-yang-masih-balita-di-dalam-di-kamar-tidur.jpg?s=612x612&w=0&k=20&c=RL0iAswEhQLRZtZ1buyOLxgTeUtKUAbzrkqPPeGxhrU=",
    "title": "Mengikuti arahan atau petunjuk dengan 2 atau 3 step",
    "description": "Si Kecil sudah bisa mengikuti arahan atau petunjuk dengan 2 atau 3 step. Untuk mencapai ini, Mam Pap dapat lakukan stimulasi sebagai berikut.",
    "stimulation": "1. Saat sedang berdiskusi dengan anak, ingatkan padanya untuk menjaga alat vitalnya\n2. Beri penjelasan juga padanya untuk tidak menyentuh alat vital temannya baik sesama kelamin maupun berbeda\n3. Selalu ingatkan bahwa hal tersebut tidak baik dilakukan\n4. Mam Pap dapat mengatakannya dengan instruksi sebagai berikut:\n'Jangan menyentuh bagian tubuh yang vital, bersikap sopan setiap bermain dengan siapapun'",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 25,
    "image": "https://t4.ftcdn.net/jpg/02/15/72/19/240_F_215721915_qHaVAwv2fB1oj8eAxnzDphTADcNUhwgN.jpg",
    "title": "Memfungsikan mainan dengan tombol, tuas, dan bagian yang bergerak",
    "description": "Kemampuan kognitif Si Kecil semakin berkembang pesat. Ia diharapkan sudah bisa memfungsikan mainan atau benda dengan tombol, tuas, atau bagian yang bergerak. Mam Pap dapat melatih Si Kecil dengan ide stimulasi berikut ini.",
    "stimulation": "1. Berikan mainan pada Si Kecil yang memiliki tombol atau tuas, seperti mainan dengan tombol musik\n2. Berikan contoh pada anak cara memfungsikannya\n3. Biarkan anak mencoba untuk memfungsikannya sendiri\n4. Beri pujian pada anak jika ia berhasil melakukannya ",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 25,
    "image": "https://t3.ftcdn.net/jpg/03/38/37/78/240_F_338377829_qF7QaP3jGqWzutDprBIOpH0MdeyGOQP4.jpg",
    "title": "Memainkan permainan khayalan dengan boneka, hewan, atau orang",
    "description": "Si Kecil memiliki imajinasi dan kreativitas yang semakin tinggi. Ia mungkin akan mengajak boneka, hewan, atau orang lain untuk bermain permainan khayalan bersamanya. ",
    "stimulation": "1. Ajak anak bermain bersama\n2. Minta anak untuk memilih 1 boneka atau figurin\n3. Ajak anak bermain peran menjadi dokter, guru, atau pemilik restoran dengan mainan tersebut\n4. Mulai dialog sesuai peran atau karakteristik boneka/figurin yang dipilih\n5. Biarkan Si Kecil berimajinasi dan mengembangkan dialog dengan bebas ",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 25,
    "image": "https://t3.ftcdn.net/jpg/02/91/25/12/240_F_291251253_Bc2lQ5ld9ofg8qe7kWteUV6aYydy2W43.jpg",
    "title": "Memainkan puzzle dengan 3 atau 4 potongan",
    "description": "Pada usia ini, Si Kecil diharapkan sudah bisa memainkan puzzle dengan 3 atau 4 potongan. Bermain puzzle memiliki banyak manfaat, lho Mam.\n• Meningkatkan daya ingat\n• Melatih koordinasi otak, tangan, dan mata\n• Mengenal bentuk dan warna\n• Mengasah kemampuan dalam memecahkan masalah \n• Berpikir strategis\n• Melatih kemampuan berpikir menggunakan logika",
    "stimulation": "1. Ajak anak bermain bersama\n2. Sediakan puzzle sederhana dengan seperti dengan 4 atau 6 potong bagian\n3. Minta ia untuk menyusun bersama puzzle tersebut\n4. Beri ia pujian jika selesai menyelesaikan puzzle\n5. Jika sudah berhasil, Mam Pap dapat meningkatkan level kesulitan sesuai kemampuan anak agar tetap termotivasi",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 25,
    "image": "https://media.istockphoto.com/id/1141094720/id/foto/gadis-kecil-membaca-buku-pendidikan.jpg?s=612x612&w=0&k=20&c=5LbZNlx6a27Mu3TgNXkN8AJEYz3wo1dtkHzBtttIv84=",
    "title": "Membalikkan halaman buku",
    "description": "Saat membaca buku, Si Kecil sudah bisa membalikkan halaman buku lembar per lembar sesuai halaman.",
    "stimulation": "1. Sebelum tidur, buat rutinitas membaca buku cerita pada anak\n2. Ajak anak membaca buku bersama\n3. Setiap selesai membaca satu halaman, minta Si Kecil untuk membalikkan halaman ke halaman selanjutnya\n4. Pastikan Si Kecil mebalikkan halaman buku satu per satu",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 25,
    "image": "https://t3.ftcdn.net/jpg/03/09/56/04/240_F_309560424_DGAAjIae6uuDTy9VY4VSoJHjji6bGyWJ.jpg",
    "title": "Mengenal angka",
    "description": "Di usia ini, Si Kecil mulai mengenal angka. Mam Pap dapat stimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Siapkan toples atau wadah yang aman\n2. Sediakan beberapa kancing besar yang bersih\n3. Ajak anak memasukkan kancing tersebut ke dalam toples sambil berhitung\n4. Lakukan dengan antusias agar anak semangat\n5. Selalu dampingi anak dan pastikan anak tidak memasukkan kancing ke mulut",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1220837272/id/foto/ibu-berpegangan-tangan-putri-kecil-sementara-dia-melompat-di-sofa.jpg?s=612x612&w=0&k=20&c=QcsazbrDm012QO8jv4rstBwkrrVnR2Hl-lZ8q8YtzUo=",
    "title": "Melompat jauh dengan kedua kaki mendarat bersamaan",
    "description": "Otot kaki Si Kecil semakin kuat! Pada usia ini, ia diharapkan mampu melompat jauh setidaknya 22 cm dengan kedua kaki mendarat bersamaan .",
    "stimulation": "1. Buat garis setidaknya 22 cm dari anak\n2. Minta anak untuk lompat tinggi dengan kedua kaki diangkat untuk melewati garis tersebut \n3. Minta anak untuk mendarat dengan kedua kaki bersamaan\n4. Beri ia semangat dan pujian ketika berhasil",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 37,
    "image": "https://media.istockphoto.com/id/75403973/id/foto/babys-feet.jpg?s=612x612&w=0&k=20&c=H_clxvYve9kQg8Vl8YIPbkD10_n7ojnuBvXjXUqqjj8=",
    "title": "Berdiri dengan 1 kaki selama minimal 2 detik",
    "description": "Wah, Si Kecil sudah bisa berdiri dengan 1 kaki selama minimal 2 detik! Untuk melakukan aktivitas ini, Mam Pap dapat stimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Ajak Si Kecil untuk berdiri\n2. Minta Si Kecil untuk mengangkat 1 kaki \n3. Jika Si Kecil nampak bingung, Mam Pap dapat memberikan contoh terlebih dahulu\n4. Minta Si Kecil untuk menjaga keseimbangannya selama 2 detik",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1288062100/id/foto/langkah-pertama-bayi-kami.jpg?s=612x612&w=0&k=20&c=qKbBmEYLtG0weYx8gL1GrMBSZ-k0wj5-m6fdxEMrZfs=",
    "title": "Berjalan mengikuti garis lurus",
    "description": "Hore! Kemampuan berjalan Si Kecil semakin stabil dan terarah. Kini ia sudah bisa berjalan mengikuti garis lurus. Untuk mencapai fase ini, Mam Pap dapat melakukan stimulasi berikut pada Si Kecil.",
    "stimulation": "1. Ajak anak bermain bersama di halaman rumah\n2. Buat garis lurus menggunakan kapur atau tali\n3. Tunjukkan pada anak cara berjalan di atas garis tersebut\n4. Minta anak untuk merentangkan tangan untuk menjaga keseimbangan",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1298185034/id/foto/aktif-lucu-tersenyum-gadis-balita-bersenang-senang-melompat-bermain-hopscotch-di-rumah.jpg?s=612x612&w=0&k=20&c=B7-O-wlX_BJhXSVYGbFN6onx5Gu8VilWIHvMHtPuzlc=",
    "title": "Melompat satu kaki",
    "description": "Kemampuan Si Kecil untuk melompat dengan satu kaki menandakan keseimbangan tubuh dan kekuatan otot kakinya semakin baik.",
    "stimulation": "1. Tunjukkan pada anak cara melompat dengan 1 kaki\n2. Bila anak sudah bisa melompat dengan 1 kaki, posisikan Mam Pap berjarak dengan Si Kecil \n3. Minta Si Kecil untuk menghampiri Mam Pap dengan melompat menggunakan 1 kaki\n4. Caranya, dimulai dengan 1 kaki kanan ataupun kiri, kemudian bergantian dengan kaki lainnya",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 37,
    "image": "https://t3.ftcdn.net/jpg/00/66/08/62/240_F_66086215_7Ga297VN7Mmt10knyrfmIZ5d6e2Sydxw.jpg",
    "title": "Menyanyikan lagu yang ia ingat",
    "description": "Memori Si Kecil semakin berkembang baik. Ia mungkin akan menyanyikan beberapa lagu yang ia ingat. Mam Pap dapat menstimulasi Si Kecil dengan cara berikut.",
    "stimulation": "1. Ajak anak bernyanyi bersama\n2. Putarkan lagu untuknya atau mainkan alat musik\n3. Ajak anak menari bersama sambil menyanyi",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1059540482/id/foto/kau-gadis-kecilku-yang-spesial.jpg?s=612x612&w=0&k=20&c=0JmLcUim_nl61m0KJd4Nb7cIzF0Dnb90K3rswukftd8=",
    "title": "Bercerita dengan jelas dan dapat dimengerti",
    "description": "Si Kecil sudah bisa bercerita dengan jelas dan Mam Pap dapat mengerti apa yang ia katakan. Untuk mencapai ini, Mam Pap dapat melakukan stimulasi berikut ini.",
    "stimulation": "1. Ajak anak duduk bersama di malam hari sebelum tidur\n2. Minta ia ceritakan apa saja yang ia lakukan hari itu\n3. Beri pertanyaan terbuka agar respons Si Kecil semkain banyak\n4. Tunjukkan respon yang antusias agar ia lebih semangat bercerita\n5. Lakukan aktivitas ini secara rutin",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1313579522/id/foto/gadis-balita-kecil-yang-menggemaskan-bermain-dengan-bola-di-luar-ruangan-senang-tersenyum-anak.jpg?s=612x612&w=0&k=20&c=HCdP81b_bFKvtmn2OeHsFm8znt6MumENktqtsOC2Ffs=",
    "title": "Menangkap bola yang memantul ",
    "description": "Aktivitas ini bermanfaat bagi Si Kecil untuk melatih kemampuannya dalam menggenggam dan melatih fungsi-fungsi jemarinya. Selain itu, menangkap bola juga melatih koordinasi mata dengan kedua tangannya. Saat menangkap bola, Si Kecil mengoptimalkan kekuatan otot lengan dan melatih konsentrasi.",
    "stimulation": "1. Ajak anak bermian di luar rumah\n2. Berikan bola memantul yang aman untuk anak kecil berukuran sedang\n3. Minta anak untuk melempar dan menangkap bola tersebut",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 37,
    "image": "https://media.istockphoto.com/id/479786170/id/foto/tangan-anak-anak-terisolasi.jpg?s=612x612&w=0&k=20&c=fcjbYHxRybI_IYSwGpaofLEQiCO1b-vc2w00EdPVImI=",
    "title": "Menggoyangkan ibu jari",
    "description": "Hore! Si Kecil sudah bisa menggoyangkan ibu jarinya. ",
    "stimulation": "1. Pastikan Si Kecil memperhatikan \n2. Minta Si Kecil membuat genggaman tangan dengan ibu jari menghadap atas\n3. Minta ia untuk menggoyangkan ibu jarinya\n4. Beri contoh pada anak jika ia kesulitan",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1273269233/id/foto/gadis-balita-kecil-bermain-dengan-stiker-warna-warni-yang-berbeda-dan-bunga-lukisan-konsep.jpg?s=612x612&w=0&k=20&c=ZuzwdR_3KsVmwUSyTZ9V6C8Scurlyactlbb7Ctb96QQ=",
    "title": "Menempel gambar",
    "description": "Aktivitas ini memiliki banyak manfaat dalam melatih tumbuh kembang Si Kecil, lho, Mam. Seperti contoh, meningkatkan kreativitas, melatih konsentrasi dan ketekunan, mengenal warna dan bentuk, melatih memecahkan masalah, serta mengasah kecerdasan spasial anak.",
    "stimulation": "1. Ajak anak membuat buku cerita gambar tempel\n2. Ambil gambar dari majalah atau Mam Pap dapat mencetak sendiri gambar\n3. Ajarkan Si Kecil untuk menggunting  gambar yang besar\n4. Tunjukkan pada anak cara menyusun guntingan gambar tersebut sehingga menjadi cerita yang menarik\n5. Minta anak menempel guntingan gambar pada buku bergambar\n6. Tulis cerita sesuai imajinasi anak di bawah gambar tersebut",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 37,
    "image": "https://t4.ftcdn.net/jpg/00/79/00/95/240_F_79009530_9RSpZRhOT4RzAOH2WESkdlNs4mzQMjVM.jpg",
    "title": "Menulis beberapa huruf ",
    "description": "Si Kecil diharapkan sudah mampu menulis beberapa huruf kapital. Lakukan stimulasi berikut agar Si Kecil dapat mencapai aktivitas ini.",
    "stimulation": "1. Beri anak sebuah kertas dan pensil\n2. Ajari anak untuk menulis beberapa huruf besar\n3. Mam Pap bisa meminta Si Kecil untuk menulis namanya \n4. Beri contoh pada anak dan sebutkan satu per satu nama huruf yang ditulis\n5. Minta Si Kecil untuk menirukannya\n6. Setiap Si Kecil selesai menulis satu huruf minta ia untuk menyebut nama huruf tersebut dengan lantang",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://media.istockphoto.com/id/938455402/id/foto/bayi-laki-laki-lucu-dengan-instruktur-skating-inline-di-taman-belajar-berseluncur.jpg?s=612x612&w=0&k=20&c=XlaOrAaUYCJkpAeHpor72ajy8NbZ5mXJmL6mMbEVfRA=",
    "title": "Senang melakukan hal-hal baru",
    "description": "Pada usia ini, Si Kecil semakin senang bereksplorasi dengan melakukan hal-hal baru. Dukung Si Kecil untuk eksplorasi sendiri agar ia dapat mengenal lingkungan sekitar, menjadi lebih berani, kreatif, dan menemukan bakat serta minatnya.",
    "stimulation": "1. Ajak anak bermain dengan sepatu roda\n2. Ajarkan cara memakai sepatu roda di satu sisi kaki dan biarkan ia mencoba memakai sepatu sendiri untuk kaki sisi lainnya\n3. Dampingi ia dengan memegang kedua tangannya\n4. Biarkan ia berusaha menjaga keseimbangan \n5. Beri apresiasi dan semangat\n6. Bila anak terjatuh, jangan panik dan tenangkan ia\n7. Katakan padanya bahwa terjatuh adalah hal yang wajar, obati ia jika terluka\n8. Ajak ia bermain kembali dengan waktu sewajarnya",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://t4.ftcdn.net/jpg/03/27/78/55/240_F_327785514_STDV1yFlnMrK9C3oh0mCixtgLqhaAG0S.jpg",
    "title": "Semakin kreatif saat bermain permainan khayalan",
    "description": "Si Kecil memiliki imajinasi dan kreativitas yang semakin tinggi. Permainan khayalan yang ia mainkan mungkin semakin beragam.",
    "stimulation": "1. Kumpulkan benda-benda yang ada di rumah seperti sepatu, buku, mainan, boneka, dan sebagainya untuk bermain 'belanja di toko'\n2. Tulis harga setiap benda di secarik kertas kecil\n3. Buat 'uang kertas' dari potongan kertas dan uang logam dari kancing atau tutup botol\n4. Minta anak untuk berperan sebagai pemilik toko\n5. Mam Pap bisa berpura-pura membeli benda-benda itu dengan uang kertas dan koin mainan yang sebelumnya sudah dibuat\n6. Selanjutnya Mam Pap dapat bergantian peran dengan Si Kecil",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://t3.ftcdn.net/jpg/01/12/28/20/240_F_112282099_U1JCyh1kdkyTqZWV06FAk9AH7TrHJdqd.jpg",
    "title": "Lebih memilih untuk bermain bersama anak lain daripada sendiri",
    "description": "Dorong agar anak mau bersosialisasi dengan teman-temannya!",
    "stimulation": "1. Undang beberapa anak lain ke rumah\n2. Biarkan anak memilih temannya yang ingin ia ajak bermain bersama\n3. Berikan mereka permainan dan ciptakan suasana permainan yang menyenangkan\n4. Ajarkan anak untuk memakai kata-kata dalam memecahkan masalah dan bukan dengan memukul atau mendorong",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://media.istockphoto.com/id/950604826/id/foto/anak-anak-bermain-dengan-lompat-tali.jpg?s=612x612&w=0&k=20&c=G8RSQ8aOZ0mo7h_yDmuFI2Ephp5XNppG5IurHZEqTMY=",
    "title": "Bekerja sama dengan anak lain dalam permainan",
    "description": "Si Kecil diharapkan sudah bisa bekerja sama dengan anak lain dalam permainan. Seperti contoh bergiliran saat bermain atau mengikuti peraturan permainan.",
    "stimulation": "1. Ajak anak bermain bersama di sekitar rumah\n2. Ajarkan ia bermain lompat tali dan sesuaikan tingkat kesulitan\n3. Minta Si Kecil untuk bergiliran dengan tertib dalam bermain\n4. Biarkan ia bereksplorasi dengan permainan tersebut",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://t3.ftcdn.net/jpg/03/33/20/46/240_F_333204687_UgJ1oj4koWMEQFIoF59a9YkhIt2kwyIH.jpg",
    "title": "Membicarakan tentang apa yang mereka suka dan apa yang mereka minati",
    "description": "Si Kecil semakin komunikatif! Ia mungkin mulai menceritakan pada Mam Pap tentang apa yang mereka suka atau minati. Untuk mencapai ini, Mam Pap bisa lakukan stimulasi dengan cara berikut.",
    "stimulation": "1. Di akhir waktu bermain anak, ajak ia menceritakan pengalamannya\n2. Tanya permainan apa yang baru saja ia mainkan\n3. Berikan pertanyaan terbuka tentang cara memainkan permainan, bagian apa yang ia sukai, dan jika ada, apa yang membuatnya merasa sulit\n4. Berikan respon positif setiap anak menjawab pertanyaan\n5. Lakukan diskusi dengan anak secara rutin",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1308540799/id/foto/lucu-anak-asia-berpakaian-untuk-sekolah-kancing-kemeja-lengan-panjang-tersenyum-dengan.jpg?s=612x612&w=0&k=20&c=tckbP5lM0qCkESTQ93oMrUd4x6R7vs0Ot-1-6a41fpQ=",
    "title": "Belajar mengancing ",
    "description": "Pada usia ini, Si Kecil diharapkan sudah mulai belajar membuka atau menutup kancing tarik. ",
    "stimulation": "1. Ajari ia untuk menutup dan membuka kancing tarik\n2. Beri contoh bagaimana menutup dan membuka kancing tarik\n3. Biarkan Si Kecil mencobanya sendiri",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1307667766/id/foto/gadis-balita-belajar-memakai-sepatu.jpg?s=612x612&w=0&k=20&c=3qLZGaQvBpvNwmRVl-g6BHVxXQB9XzVYWFjw6unxdt4=",
    "title": "Memakai sepatu sendiri",
    "description": "Wah, Si Kecil sudah bisa memakai sepatu sendiri! Untuk mencapai aktivitas ini, Mam Pap dapat mencoba stimulasi berikut pada Si Kecil.",
    "stimulation": "1. Ajarkan anak untuk menggunakan sepatu\n2. Ajarkan cara memakai sepatu di satu sisi kaki dan biarkan ia mencoba memakai sepatu sendiri untuk kaki sisi lainnya\n3. Berikan pujian jika ia berhasil mengenakan sepatu sendiri dengan baik",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 37,
    "image": "https://media.istockphoto.com/id/658018162/id/foto/keluarga-bahagia-di-dapur-ibu-dan-anak-menyiapkan-adonan-memanggang-kue.jpg?s=612x612&w=0&k=20&c=1wYWE_PDbcoTF0yeOsqsoZPEochnIA-n4EC3jC56XRY=",
    "title": "Belajar memasak",
    "description": "Kegiatan memasak dapat mengasah kecerdasan dan keterampilan Si Kecil, lho, Mam. Selain itu, sambil memasak Si Kecil juga bisa belajar matematika sederhana, misalnya: masukkan gula 3 sendok teh, ditambah garam 2 sendok teh.",
    "stimulation": "1. Biarkan anak membantu memasak\n2. Berikan anak kesempatan untuk mengukur dan menimbang menggunakan timbangan masakan\n3. Mam Pap juga bisa membiarkannya memotong, menumbuk makanan, mengaduk, atau memberi bumbu saat memasak\n4. Bicarakan pada anak apa yang akan kalian buat\n5. Pastikan semua peralatan masak yang digunakan Si Kecil aman untuknya\n6. Selalu awasi anak selama prosesnya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1051405706/id/foto/pemandangan-atas-tangan-anak-anak-bermain-dengan-hati-yang-cerah-terbuat-dari-batu-bata.jpg?s=612x612&w=0&k=20&c=7O4ypxMKTVGU4P7I6G0n05yTUX-7l70jH9KBq3LfGgg=",
    "title": "Menyebut warna dan beberapa angka",
    "description": "Wah, Si Kecil semakin hebat dalam menyebut beberapa warna dan angka! Yuk, latih terus anak agar semakin mahir. ",
    "stimulation": "1. Ajak anak bermain balok warna \n2. Minta anak menyusun balok berdasarkan warna yang sama\n3. Sesekali minta anak untuk menunjuk balok dengan warna tertentu\n4. Tunjuk minimal 4 warna balok yang berbeda dan minta anak untuk menyebut warna balok yang ditunjuk\n5. Minta anak untuk menghitung berapa banyak balok sesuai kategori warna\n6. Berikan pujian pada Si Kecil jika ia berhasil menyebut warna dan angka dengan benar",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1297051303/id/foto/little-boy-belajar-angka-dan-matematika-dasar-dasar-homeschooling.jpg?s=612x612&w=0&k=20&c=E5UavQ9tQMUFvbRG7X5teb9FwO6oUU8emXxTfAtSZ7c=",
    "title": "Berhitung sederhana",
    "description": "Si Kecil sudah bisa berhitung sederhana. Untuk mencapai aktivitas ini, Mam Pap dapat mencoba ide stimulasi berikut.",
    "stimulation": "1. Siapkan mangkuk atau toples yang aman untuk anak\n2. Sediakan belasan kancing besar\n3. Ajak anak memasukkan kancing tersebut ke dalam wadah sambil berhitung dengan lantang\n4. Tanyakan pada anak jumlah total kancing yang telah dimasukkan ke dalam wadah tersebut",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/173838747/id/foto/anak-kecil-belajar-jam.jpg?s=612x612&w=0&k=20&c=KMhp3hPj1WwWhwAoJit3YoHZjY_DB9IjREiYB6aGh38=",
    "title": "Mulai memahami waktu",
    "description": "Si Kecil mulai memahami waktu melalui kegiatan yang dilakukan setiap hari. ",
    "stimulation": "1. Ambil kertas, spidol, serta hiasan seperti sticker\n2. Ajak anak berdiskusi bersama tentang kegiatan sehari-hari\n3. Buat jadwal aktivitas di atas kertas dengan kreasi Si Kecil\n4. Saat membuat jadwal aktivitas, minta ia untuk menyebutkan nama-nama hari\n5. Lakukan berulang kali agar Si Kecil dapat mengingat dengan baik",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1157139768/id/foto/gadis-kecil-yang-bijaksana-melihat-jauh-berpikir-terisolasi-pada-latar-belakang-abu-abu.jpg?s=612x612&w=0&k=20&c=lDjdFC4PpzBwLHCCI2BWQ-TJWgTqTzCZW9Z036Rrw0w=",
    "title": "Belajar mengingat-ingat",
    "description": "Latih daya ingat Si Kecil agar semakin baik dengan stimulasi ini!",
    "stimulation": "1. Masukkan beberapa mainan atau benda ke sebuah kantung\n2. Minta anak memperhatikan ketika Mam Pap mengambil 3 sampai 4 mainan atau benda dari kantung tersebut\n3. Letakkan di atas meja dan minta anak untuk menyebutkan nama mainan atau benda satu per satu\n4. Minta Si Kecil untuk menutup matanya \n5. Kemudian, Mam Pap ambil salah satu benda tadi\n6. Tanyakan pada anak benda apa yang hilang\n7. Jika anak sudah mengerti permainan ini, Mam Pap dapat menambahkan jumlah benda yang diletakkan di meja",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/998518584/id/foto/anak-prasekolah.jpg?s=612x612&w=0&k=20&c=6uK04RKj32044zILTSHYzf5cb_TptdA0mqkn_xXvToU=",
    "title": "Memahami arti 'sama' dan 'berbeda'",
    "description": "Daya pikir Si Kecil semakin berkembang pesat, kini ia sudah bisa membedakan arti kata 'sama' dan 'berbeda'. ",
    "stimulation": "1. Bantu anak mengenal benda yang serupa dan berbeda\n2. Tanyakan padanya perbedaan televisi dan radio, kursi dan bangku, pisau dan garpu, bunga dan pohon, tanaman dan hewan, ceermin dan kaca.\n3. Tanyakan padanya persamaan sepeda dan sepeda roda tiga, kapal dan kapal terbang, dan lain-lain",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://t4.ftcdn.net/jpg/03/00/71/33/240_F_300713341_d8lF5A2v0QZoXe9QVFiVK5g9lD6Iqi2J.jpg",
    "title": "Menggambar orang dengan 3 bagian tubuh",
    "description": "Si Kecil dapat menggambar orang setidaknya dengan 3 bagian tubuh.",
    "stimulation": "1. Minta anak duduk dengan nyaman\n2. Berikan kertas kosong dan alat pewarna yang aman \n3. Ajak ia untuk menggambar wajah Mam Pap setidaknya 2 bagian\n4. Minta ia menyebutkan bagian gambar dengan bertanya 'kalau matanya yang mana?'\n5. Berikan respon positif agar ia semangat",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://t4.ftcdn.net/jpg/03/91/21/51/240_F_391215176_60LrPXxJN2EUaaMObFY0kv2Th3lRglWc.jpg",
    "title": "Menggunakan gunting",
    "description": "Si Kecil semakin mahir dalam menggerakkan tangannya. Ia diharapkan sudah mampu menggunakan gunting yang ramah anak. Untuk melakukan aktivitas ini, Mam Pap dapat menstimulasinya dengan cara berikut. ",
    "stimulation": "1. Buat gambar pada kertas seperti binatang, benda, atau orang\n2. Ajarkan Si Kecil menggunting kertas sesuai gambar\n3. Beri contoh pada anak cara menggunting\n4. Beri semangat dan tetap dampingi anak selama bermain dengan gunting",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://t4.ftcdn.net/jpg/00/73/82/17/240_F_73821713_12OaAHkXm6kjqyM7Yocoxwzpc9WdqtTh.jpg",
    "title": "Belajar permainan kartu atau papan",
    "description": "Si Kecil sudah bisa diajak bermain permainan kartu atau papan yang sederhana. ",
    "stimulation": "1. Ajak anak bermain permainan papan seperti ular tangga\n2. Jelaskan aturan dan cara bermain pada anak dengan kalimat yang sederhana\n3. Buat permainan tetap menyenangkan",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://t3.ftcdn.net/jpg/04/07/05/24/240_F_407052481_lKR80rCaAGQQubT9oLz8k6UMdXcFobTP.jpg",
    "title": "Memberitahu apa yang menurutnya akan terjadi selanjutnya dalam sebuah buku",
    "description": "Imajinasi Si Kecil semakin berkembang. Kini ia sudah bisa merangkai cerita sesuai imajinasinya. ",
    "stimulation": "1. Bacakan buku cerita bergambar pada anak\n2. Sesekali tanyakan pendapat anak dan beri kesempatan untuk imajinasinya\n3.  Seperti contoh 'Menurutmu, apa yang akan terjadi selanjutnya?'\n4. Beri kesempatan pada anak untuk menceritakan imajinasinya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://t4.ftcdn.net/jpg/02/24/26/15/240_F_224261536_6Tk8A25viApzJbtEb3Oni5rZIsChdGJa.jpg",
    "title": "Mengerti kata 'di depan', 'di belakang', dan 'di samping'",
    "description": "Si Kecil sudah mengerti kata 'di depan', 'di belakang', dan 'di samping'. ",
    "stimulation": "1. Minta anak untuk duduk \n2. Taruh beberapa mainan di samping kanan atau kiri, di belakang, dan di depan Si Kecil\n3. Minta Si Kecil untuk mengambil mainan sesuai perintah Mam Pap\n4. Seperti contoh, 'Coba ambilkan mainan di belakang kamu dan taruh di depan Mam Pap'\n5. Beri contoh pada Si Kecil jika ia masih kebingungan\n6. Jika ia sudah mengerti permainan, biarkan ia mengambil dan menaruh mainan sendiri tanpa bantuan",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1070262182/id/foto/ibu-menghabiskan-waktu-dengan-putri-kecil-berbicara-duduk-di-sofa.jpg?s=612x612&w=0&k=20&c=3LW3ekG5_71gk8R90bflmXk4cOrg93l0V8NrLZvlZNI=",
    "title": "Mengerti minimal 2 kata sifat",
    "description": "Si Kecil diharapkan mengerti setidaknya 2 kata sifat. Lakukan ide stimulasi berikut untuk mencapai aktivitas ini. ",
    "stimulation": "1. Ajak anak mengobrol\n2. Tanyakan pada anak beberapa pertanyaan terbuka\n3. Seperti contoh, 'Apa yang akan kamu lakukan kalau dingin?', 'Kalau kamu lapar?', 'Kalau capai?'\n4. Berikan waktu bagi Si Kecil untuk menjawab",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/606015520/id/foto/dua-pebisnis-muda-ditutupi-catatan-tempel-bola-lampu.jpg?s=612x612&w=0&k=20&c=Za-Hg4BGB4siGk1yc-Dq5wN3qvNvaLrD_sg1g_eRBJw=",
    "title": "Memahami setidaknya 4 kegiatan",
    "description": "Pada usia ini Si Kecil diharapkan sudah mengetahui setidaknya 4 kegiatan sehari-hari yang familiar untuknya. ",
    "stimulation": "1. Siapkan beberapa gambar yang memperlihatkan aktivitas\n2. Seperti contoh gambar orang sedang makan, bermain, melompat, minum, sikat gigi, mandi, dan sebagainya\n3. Tunjukkan gambar tersebut pada anak\n4. Minta anak untuk menyebutkan aktivitas yang ia lihat di gambar",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 37,
    "image": "https://media.istockphoto.com/id/1241835649/id/foto/gadis-kecil-dicat-dengan-makeup-mother%C3%A2s.jpg?s=612x612&w=0&k=20&c=l8bhSuVGbAOxAgw4Ei75nrrvmJ2XhEK_tvhN9ACziPs=",
    "title": "Paham kegunaan 3 benda",
    "description": "Si Kecil diharapkan memahami setidaknya 3 kegunaan benda yang sering ia pakai sehari-hari. ",
    "stimulation": "1. Sediakan beberapa benda yang sudah familiar bagi Si Kecil seperti sisir, sendok, botol minum, atau pensil\n2. Minta Si Kecil untuk menggunakan benda-benda tersebut sambil menjelaskan kegunaannya\n3. Beri contoh pada anak jika ia masih belum mengerti permainan",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1225441785/id/foto/anak-itu-bermain-di-trotoar-dalam-permainan-anak-anak.jpg?s=612x612&w=0&k=20&c=QGgh1MA9e5moCqZGGOG31fADJ_YGdzM8kDt9feQ9Nzk=",
    "title": "Berdiri dengan 1 kaki selama 10 detik",
    "description": "Wah, otot-otot kaki Si Kecil semakin kuat, nih! Kini Si Kecil sudah bisa berdiri dengan 1 kaki selama minimal 10 detik. ",
    "stimulation": "1. Ajak Si Kecil untuk bermain engklek bersama anak lain\n2. Minta anak bermain bergantian dengan tertib dengan membuat urutan bermain\n3. Urutan bermian dapat dibuat dengan suit atau hompimpa\n4. Permainan engklek melatih anak untuk berdiri dan melompat dengan 1 kaki",
    "articles": null
  },
  {
    "categoryId": 5,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1358011992/id/foto/seorang-anak-kecil-memanjat-dinding-olahraga-anak-anak-view-dari-belakang-konsep-permainan-dan.jpg?s=612x612&w=0&k=20&c=bRpdXwd3ojHLtflE_dEvwl73lTCu29iC3b_noOCCBH8=",
    "title": "Aktivitas fisik",
    "description": "Dorong Si Kecil untuk melakukan berbagai aktivitas fisik untuk melatih otot-ototnya. Biarkan Si Kecil melompat, berlari, memanjat, berayun, melakukan gerakan menjaga keseimbangan, dan lain sebagainya. ",
    "stimulation": "1. Ajak Si Kecil bermain di taman\n2. Dorong anak untuk mau bermain bersama teman dan mencoba berbagai permainan\n3. Biarkan Si Kecil melakukan aktivitas fisik seperti contoh berayun, memanjat, berlari, melompat, atau berjungkir balik\n4. Seperti contoh, jika di taman ada perosotan atau ayunan biarkan Si Kecil mencobanya\n5. Terus pantau dan awasi anak agar tetap aman",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1134909201/id/foto/mencintai-ibu-dan-anak-berpegangan-tangan-berbicara-duduk-di-sofa.jpg?s=612x612&w=0&k=20&c=y0g9V5fJnZK9SXHdDhTQW4qDPv4z4Wbd0lV5VwxMXu4=",
    "title": "Bicara sangat jelas dan bercerita dengan kalimat lengkap",
    "description": "Kemampuan berbahasa Si Kecil semakin meningkat, nih! Sekarang berbicara Si Kecil sudah semakin jelas dan ia dapat bercerita dengan kalimat lengkap.",
    "stimulation": "1. Sebelum tidur, ceritakan pengalaman singkat Mam Pap hari itu pada anak\n2. Minta tanggapan dari anak\n3. Kemudian, tanyakan cerita anak hari itu\n4. Tanyakan juga tentang perasaannya, apakah ia senang, sedih, marah, atau lelah\n5. Tanyakan padanya alasan mengapa ia merasa demikian\n6. Buat suasana menjadi hangat agar anak terbuka\n7. Jadikan ini kegiatan rutin sehari-hari",
    "articles": null
  },
  {
    "categoryId": 2,
    "month": 49,
    "image": "https://media.istockphoto.com/id/478521560/id/foto/ayah-dan-anak-menikmati-di-rumah.jpg?s=612x612&w=0&k=20&c=asviZPPfyJGUsbBjPvOhicVbNjue1bJ5sdHO2t71PuM=",
    "title": "Menjawab pertanyaan sederhana tentang buku ",
    "description": "Kemampuan berpikir Si Kecil semakin meningkat. Si Kecil diharapkan dapat menjawab beberapa pertanyaan sederhana tentang buku yang Mam Pap bacakan padanya. ",
    "stimulation": "1. Ajak anak membaca buku bersama\n2. Ketika selesai membaca, Mam Pap dapat mengajukan beberapa pertanyaan terbuka untuk anak\n3. Seperti contoh, 'Siapa karakter yang paling kamu suka dari buku ini?', 'Kenapa kamu menyukainya?'\n4. Beri waktu bagi Si Kecil untuk menjawab pertanyaan tersebut\n5. Tunjukkan respon yang antusias saat mendengarkan jawabannya",
    "articles": null
  },
  {
    "categoryId": 4,
    "month": 49,
    "image": "https://media.istockphoto.com/id/962803134/id/foto/gadis-imut-makan-makanan-dengan-sendok-di-rumah.jpg?s=612x612&w=0&k=20&c=gNU_a2BlOle9SbF615qvw7OrX85qSRCww6t4xaKUMdI=",
    "title": "Mahir menggunakan sendok dan garpu ",
    "description": "Pada usia ini, Si Kecil diharapkan mampu makan sendiri dengan menggunakan sendok dan garpu. Mam Pap bisa melatih Si Kecil dengan stimulasi berikut ini. ",
    "stimulation": "1. Ajak Si Kecil makan bersama di meja makan\n2. Biarkan ia makan sendiri dengan menggunakan sendok dan garpu\n3. Ajarkan padanya untuk tidak menjatuhkan makanan atau makan dengan berantakan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://t4.ftcdn.net/jpg/02/02/33/51/240_F_202335154_77Sn0e4JxAxouQ2zcEIU7LW7jzB0m8zj.jpg",
    "title": "Menggunakan toilet sendiri",
    "description": "Wah, Si Kecil sekarang sudah bisa menggunakan toilet sendiri! Untuk mencapai ini, Mam Pap bisa lakukan stimulasi sebagai berikut.",
    "stimulation": "1. Jelaskan pada anak fungsi toilet untuk BAK atau BAB\n2. Berikan contoh padanya sambil menjelaskan langkah-langkah yang harus ia lakukan\n3. Seperti contoh, 'Sebelum kamu menggunakan toilet kamu harus melepas dulu popok atau celanamu'\n4. Ajari Si Kecil cara duduk di toilet, cara membersihkan, menekan tombol flush, dan mencuci tangan setelahnya\n5. Jadikan ini sebagai rutinitas setiap anak baru bangun tidur atau 1 jam setelah mengonsumsi banyak cairan\n6. Biarkan Si Kecil duduk di toilet selama beberapa menit\n7. Mam Pap bisa memberinya mainan agar ia tidak bosan \n8. Tetap awasi anak di toilet dan jangan meninggalkannya sendiri\n9. Beri pujian padanya jika berhasil",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://t4.ftcdn.net/jpg/02/34/83/85/240_F_234838550_Ze2bKlcVSkIk5gukJr4OqCVMU3j5k8w9.jpg",
    "title": "Ingin menyenangkan teman",
    "description": "Si Kecil semakin ingin menyenangkan teman-temannya. Dukung anak untuk bersosialisasi dengan ide stimulasi berikut ini.",
    "stimulation": "1. Di hari libur atau akhir pekan, biarkan Si Kecil bermian dengan temannya\n2. Selain bermain, minta Si Kecil untuk mengajak temannya makan bersama\n3. Ajarkan ia berbagi makanan atau camilan kepada temannya\n4. Biarkan mereka makan bersama",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://media.istockphoto.com/id/538346404/id/foto/kami-sangat-mencintai-masing-masing.jpg?s=612x612&w=0&k=20&c=mSxLHpY5vMY8OYPH0t2Va_pbWX8Mfb6KtXh1XqhqW2o=",
    "title": "Memperlihatkan kekhawatiran atau simpati pada orang lain",
    "description": "Si Kecil dapat menunjukkan rasa khawatir atau simpati pada orang lain tanpa diminta.  Mam Pap dapat melatih empati dan simpati Si Kecil sejak dini.",
    "stimulation": "1. Pastikan kebutuhan emosional anak terpenuhi\n2. Mam Pap dapat memberi contoh berempati pada anak\n3. Seperti contoh, jika raut wajah Si Kecil menunjukkan kesedihan Mam Pap bisa menghiburnya \n4. Tumbuhkan rasa empati dengan memeluk Si Kecil dan membuatnya nyaman\n5. Ajak ia berkomunikasi untuk menyampaikan kesedihannya\n6. Buat suasana yang aman dan nyaman",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1221858695/id/foto/konflik-antara-ibu-dan-anak.jpg?s=612x612&w=0&k=20&c=2wDdx4_3KwBZ79cxfY3FdZredARLGVRsjJYz_lS5wek=",
    "title": "Terkadang menuntut dan terkadang sangat kooperatif",
    "description": "Si Kecil terkadang mulai menuntut atau malah sangat kooperatif. Lakukan stimulasi ini untuk mengajarkan pada Si kecil tentang aturan dan batasan.",
    "stimulation": "1. Buat persetujuan untuk peraturan keluarga\n2. Libatkan anak pada 'pertemuan' keluarga ketika membicarakan peraturan tersebut\n3. Adakan pertemuan keluarga secara rutin untuk membicarakan peraturan rumah tangga atau rencana keluarga minggu ini/minggu depan\n4. Ajarkan anak untuk patuh terhadap peraturan tersebut\n5. Jika anak tidak kooperatif, dengarkan pendapatnya dan berikan penjelasan padanya\n6. Hindari penggunaan kekerasan atau hukuman cacian",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1144167608/id/foto/keluarga-asia-membantu-membersihkan-rumah-bersama-sama.jpg?s=612x612&w=0&k=20&c=99RB1EENhkpoOZDhehfXfRZtIi5_YHbMbXiPNDAdDZU=",
    "title": "Mulai melakukan pekerjaan rumah sederhana",
    "description": "Si Kecil dapat dilatih untuk melakukan pekerjaan rumah sederhana seperti contoh membersihkan meja setelah makan atau merapihkan baju. Hal ini berguna untuk melatih disiplin, tanggung jawab, empati, kompetensi, dan kemandirian Si Kecil. ",
    "stimulation": "1. Setelah selesai makan, ajak anak untuk membersihkan piring dan meja\n2. Minta anak untuk membawa piring makannya ke tempat cuci piring, belajar mencucinya, dan mengelap meja\n3. Jadikan ini rutinitas setiap selesai makan",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1078059634/id/foto/aku-hanya-tidak-bisa-menolak-mereka.jpg?s=612x612&w=0&k=20&c=SFqUz9VYNn7NERQSTvO7rKQfwtpsjoGfEnLcMsQplxg=",
    "title": "Mengambil makan sendiri",
    "description": "Kini Si Kecil semakin mandiri, ia mungkin mulai mengambil makanan sendiri tanpa harus Mam Pap ambilkan atau siapkan. ",
    "stimulation": "1. Ajak Si Kecil makan bersama di meja makan\n2. Berikan pilihan menu makanan dan biarkan Si Kecil memilih sendiri makanan yang ingin dia makan\n3. Biarkan Si Kecil mengambil sendiri makanan tersebut",
    "articles": null
  },
  {
    "categoryId": 1,
    "month": 49,
    "image": "https://t4.ftcdn.net/jpg/02/45/60/87/240_F_245608762_13fmynuzdTmF9yxhMhwwx2ynUt3lwe8o.jpg",
    "title": "Menggosok gigi tanpa bantuan",
    "description": "Si Kecil sudah bisa menggosok gigi secara mandiri tanpa bantuan Mam Pap.",
    "stimulation": "1. Setelah bangun tidur dan sebelum tidur ajarkan anak untuk gosok gigi\n2. Biarkan ia berusaha untuk menaruh sendiri pasta gigi dan menggosok giginya\n3. Jadikan aktivitas ini rutinitas setelah bangun tidur dan sebelum tidur",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1155438455/id/foto/selamat-anak-asia-bersenang-senang-dan-menari-di-sebuah-ruangan.jpg?s=612x612&w=0&k=20&c=SbNsqy3rxll7Td0jlM_LcLxY7lRBelWN20RJdnMkXaM=",
    "title": "Menyanyi, menari, atau berakting",
    "description": "Pada usia ini, anak semakin suka menyanyikan lagu yang ia tahu dan ingat, menari, atau berakting. ",
    "stimulation": "1. Ajak anak bernyanyi bersama\n2. Putarkan lagu untuknya atau mainkan alat musik\n3. Ajak anak menari bersama sambil menyanyi",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://t4.ftcdn.net/jpg/03/97/72/71/240_F_397727195_bfcR8z5VUk0PFSf84LRgtZJg7aOn0CfR.jpg",
    "title": "Paham gender",
    "description": "Si Kecil mulai memahami gender dan perannya. Coba lakukan stimulasi berikut untuk mencapai aktivitas ini.",
    "stimulation": "1. Ajak Si Kecil bermain bersama\n2. Mam Pap bisa coba memainkan permainan peran ibu dan ayah bersama Si Kecil\n3. Seperti contoh, Mam berperan sebagai seorang ayah dan Si Kecil menjadi seorang ibu\n4. Mam dapat memperkenalkan peran seorang ibu atau ayah lewat permainan ini\n5. Seperti contoh, tunjukkan peran ayah yang bekerja untuk mencari nafkah, membantu ibu mengerjakan tugas-tugas rumah tangga, menemani anak bermain, dan sebagainya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1007451422/id/foto/anak-bermain-dengan-kubus-kayu-dengan-angka-dan-batu-bata-mainan-berwarna-warni-di-latar.jpg?s=612x612&w=0&k=20&c=Y5gPBireBx4N1WO-O0P2VN36FJg_YVLXaNKQKrulvZY=",
    "title": "Sudah bisa berhitung",
    "description": "Kemampuan berhitung Si Kecil semakin meningkat nih, Mam!",
    "stimulation": "1. Siapkan mangkuk atau toples yang aman untuk anak\n2. Sediakan puluhan kancing besar\n3. Ajak anak memasukkan kancing tersebut ke dalam wadah sambil berhitung dengan lantang\n4. Tanyakan pada anak jumlah total kancing yang telah dimasukkan ke dalam wadah tersebut",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://t3.ftcdn.net/jpg/03/59/32/90/240_F_359329002_U1V83RRqatKO1Ttu6cIHBOkIhtt7bi6w.jpg",
    "title": "Menggambar orang dengan setidaknya 6 bagian tubuh",
    "description": "Si Kecil diharapkan dapat menggambar orang dengan setidaknya 6 bagian tubuh. ",
    "stimulation": "1. Minta anak duduk dengan nyaman\n2. Berikan kertas kosong dan alat pewarna yang aman \n3. Ajak ia untuk menggambar orang setidaknya 6 bagian tubuh\n4. Minta ia menyebutkan bagian gambar dengan bertanya 'kalau matanya yang mana?', 'kalau tangan?'\n5. Berikan respon positif agar ia semangat",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1043341424/id/foto/anak-anak-belajar-cara-menulis-abc-di-rumah.jpg?s=612x612&w=0&k=20&c=lwqrwX7-rk2SFIw6VTAEpGaP-3v2lzpNKG7JLrwOtgU=",
    "title": "Menulis beberapa huruf atau angka",
    "description": "Kemampuan Si Kecil dalam menulis semakin berkembang pesat. Si Kecil diharapkan mampu menulis beberapa huruf dan angka.",
    "stimulation": "1. Sediakan kertas dan alat tulis\n2. Minta anak untuk menulis namanya\n3. Ajak anak untuk menulis beberapa angka sambil menyebutnya dengan lantang\n4. Berikan pujian pada Si Kecil jika ia berhasil melakukannya dengan benar",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/682547684/id/vektor/anak-anak-menggambar-roket-planet-ruang-angkasa.jpg?s=612x612&w=0&k=20&c=QAl3pu9RaxWxJp9Ntb3obkiEw7vOBEqeFTZQTMdh5VM=",
    "title": "Menggambar segitiga, kubus, atau bentuk lainnya",
    "description": "Si Kecil bisa menggambar segitiga, kubus, atau bentuk geometri lainnya. ",
    "stimulation": "1. Sediakan kertas dan alat tulis\n2. Minta anak menggambar robot dengan menggunakan berbagai bentuk lingkaran, segitiga, atau segiempat\n3. Berikan apresiasi pada Si Kecil ketika ia berhasil menggambar dengan benar",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/501064516/id/foto/kekuatan-gadis-kecil.jpg?s=612x612&w=0&k=20&c=HSSyKglklBWl167oPoRbDysamuy2MKLlSadkt7QB8o0=",
    "title": "Tahu tentang hal-hal yang digunakan setiap hari",
    "description": "Si Kecil mulai paham tentang hal-hal yang digunakan setiap hari seperti konsep uang dan makanan.",
    "stimulation": "1. Ajak Si Kecil bermain permainan peran bersama\n2. Ajarkan Si Kecil proses jual beli dengan permainan peran pedagang dan pembeli\n3. Siapkan uang kertas dan logam mainan serta beberapa benda sebagai barang jualan\n4. Mam Pap dapat bergantian dengan Si Kecil menjadi pedagang atau pembeli\n5. Buat suasana permainan yang menyenangkan",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1224376767/id/foto/anak-kecil-bermain-dengan-kartu-kata-kata-dan-gambar.jpg?s=612x612&w=0&k=20&c=2qi2PW6F4kL2UzjBbYbfTx_Zvz9O46OXhA5-9gZeAWo=",
    "title": "Mengerti lawan kata",
    "description": "Si Kecil sudah mengetahui beberapa lawan kata sederhana. Lakukan ide stimulasi berikut untuk mencapai aktivitas ini.",
    "stimulation": "Sebutkan lawan kata:\n1. Ajarkan anak antonim kata\n2. Tanyakan pada anak seperti contoh, 'Jika gajah besar maka tikus itu?', Jika api panas maka es itu?'\n3. Beri pujian pada anak jika ia berhasil menjawab dengan benar\n\n\nPermainan lawan kata:\n1. Sediakan beberapa benda berlawanan seperti tali panjang dan tali pendek, benda yang besar dan kecil, benda dengan jumlah banyak dan sedikit\n2. Tanyakan pada anak tali mana yang lebih panjang/pendek\n3. Tanyakan pada anak benda mana yang lebih besar/kecil\n4. Tanyakan benda mana yang jumlahnya lebih banyak/sedikit\n5. Beri apresiasi pada anak ketika ia menjawab benar",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/533723438/id/foto/anak-anak-bermain-dengan-mainan-pendidikan-buatan-sendiri.jpg?s=612x612&w=0&k=20&c=onwb6GQT4lo0Fs-ich672Hjp1kVhDMneeYydJ8jPE2I=",
    "title": "Mencocokkan dan mengelompokkan benda",
    "description": "Si kecil sudah bisa mencocokkan dan mengelompokkan benda berdasarkan warna, bentuk, ataupun tekstur.",
    "stimulation": "1. Buat agar anak memiliki hobi tertentu seperti mengumpulkan perangko, mainan binatang, batu-batu indah, dan sebagainya\n2. Minta anak untuk mengelompokkan dan menyusun koleksinya dengan rapih\n3.  Sesekali tanyakan pada anak apa yang sedang ia lakukan dan bagaimana ia menyusunnya",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1185932189/id/foto/guru-dan-balita-yang-cantik-menggunakan-jam-alarm-di-taman-kanak-kanak.jpg?s=612x612&w=0&k=20&c=A7IOuQpswYGUPuUI8Pxa6SNuwNG7e_tFkGoS621XJeY=",
    "title": "Mengenal waktu",
    "description": "Si Kecil mulai mengenal waktu seperti pagi, siang, sore, ataupun malam. Ia mungkin mengenal waktu lewat kegiatan sehari-hari .",
    "stimulation": "1. Buat 'jam' dari kertas atau karton dengan 2 buah jarum jam penunjuk\n2. Letakkan jarum penunjuk pada waktu makan siang, makan malam, dan waktu lainnya yang berarti bagi Si Kecil\n3. Mulai dengan yang mudah seperti misalnya angka 12 waktunya makan siang, angka 6 waktunya makan malam\n4. Setelah anak mengerti ajari yang lebih sulit seperti jam 12.30 atau jam 7.30",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/1337523736/id/foto/tampilan-atas-anak-modern-dengan-buku-kerja-di-meja-putih-di-rumah.jpg?s=612x612&w=0&k=20&c=MAQmiGClNmo-YsPsPidALRGiVHYVDFOnmPFxAgDOmqY=",
    "title": "Menyebut nama hari",
    "description": "Si Kecil diharapkan sudah bisa menyebutkan beberapa nama hari atau bulan. Untuk mencapai aktivitas ini, berikut ide stimulasi yang dapat Mam Pap lakukan.",
    "stimulation": "1. Letakkan sebuah kalender di kamar anak\n2. Bantu ia untuk mengenal bulan, minggu, dan hari\n3. Minta anak menandai tanggal-tanggal penting di kalender\n4. Ajak anak menghitung jumlah hari baik minggu atau bulan untuk sampai pada tanggal tersebut",
    "articles": null
  },
  {
    "categoryId": 3,
    "month": 49,
    "image": "https://media.istockphoto.com/id/668824724/id/foto/guru-membantu-siswa-muda-dengan-matematika.jpg?s=612x612&w=0&k=20&c=nDn9_6j70Pf21EpeeY4Zm4HQMmcE_yqfM0muK0qDzb4=",
    "title": "Mengetahui arti dari minimal 7 kata",
    "description": "Pada usia ini Si Kecil diharapkan sudah mengetahui arti setidaknya 7 kata yang familiar untuknya. ",
    "stimulation": "1. Ajak anak duduk bersama\n2. Tanyakan beberapa arti kata benda yang familiar baginya\n3. Seperti contoh, 'Apa itu bola?', 'Apa itu meja?', dan lain sebagainya\n4. Tanyakan padanya setidaknya arti 7 kata\n5. Beri pujian padanya jika ia berhasil menjawab",
    "articles": null
  }
]
